[
{"titular": ["¿Boca Juniors se interesó por Moisés Caicedo?"], "descripcion": ["El volante ecuatoriano despertó el interés de varios clubes de Inglaterra y al final se decidió por el Chelsea."]},
{"titular": ["Prensa de Colombia señala que DT Jürgen Klopp quiere a dos ecuatorianos en Liverpool. ¿Quiénes son?"], "descripcion": ["El adiestrador alemán gusta del juego de dos defensores tricolores y  espera en algún momento contar con ellos."]},
{"titular": ["‘Un desafío más’, dice Moisés Caicedo, clasificado con Chelsea a la final de la Copa de la Liga inglesa"], "descripcion": ["Los Blues golearon 6-1 al Middlesbrough en la semifinal de vuelta (global 6-2) y esperan rival entre Fulham y Liverpool."]},
{"titular": ["Así queda el calendario de Emelec en la Liga Pro 2024"], "descripcion": ["En la primera fecha del certamen, los de Hernán Torres irán al Alejandro Serrano Aguilar para medir al Deportivo Cuenca."]},
{"titular": ["Así queda el calendario de Barcelona SC en la Liga Pro 2024"], "descripcion": ["Los canarios se estrenan en el certamen nacional, en casa, el 18 de febrero, ante el ascendido Imbabura SC."]},
{"titular": ["Oficial: Barcelona SC confirma a sus siguientes rivales en la pretemporada de Estados Unidos"], "descripcion": ["Antes de volver a Ecuador para presentar su plantilla en la Noche Amarilla, los canarios disputarán dos amistosos en territorio norteamericano."]},
{"titular": ["‘Estoy seguro de que a mi papá lo asesinaron’, el polémico comentario del hijo de Christian ‘Chucho’ Benítez"], "descripcion": ["El 29 de julio de 2013, Benítez falleció a causa de un paro cardiaco en un hospital de Doha (Qatar), según dos reportes médicos."]},
{"titular": ["Clásico del Astillero: conoce las fechas de los duelos entre Barcelona SC y Emelec por la Liga Pro 2024"], "descripcion": ["El primer duelo tradicional oficial de la temporada será en el Capwell, el 28 de abril, fecha de aniversario de los eléctricos."]},
{"titular": ["¿Quién es el próximo rival de Ecuador en el Preolímpico Sudamericano Sub-23?"], "descripcion": ["La mini-Tri acumula 4 puntos en su zona y aún le quedan dos partidos para asegurar su clasificación a la siguiente fase del torneo."]},
{"titular": ["‘Esperemos que se resuelva lo antes posible’, aspira José Pileggi, presidente de Emelec, sobre la situación de Miller Bolaños"], "descripcion": ["El futbolista fue participe de varias problemas de indisciplina en el club lo que provocó que no fuese tomado en cuenta en las últimas convocatorias del 2023."]},
{"titular": ["Ecuador está cerca de fase final del Preolímpico Sudamericano Sub-23, ¿qué necesita para ir a la pelea por un cupo a París 2024?"], "descripcion": ["El combinado nacional tendrá como próximo rival a Bolivia, este viernes, y de ganar habrá sellado su boleto a la fase final del certamen."]},
{"titular": ["Inter Miami, de Lionel Messi y Leonardo Campana, con un plantilla  ‘galáctica’ busca sellar alianzas comerciales y ser protagonismo internacional "], "descripcion": ["El evento organizado en Miami por la naviera Royal Caribbean sirvió de pistoletazo de salida para una gira mundial en la que recorrerán cerca de 40.000 km."]},
{"titular": ["Alexander Zverev elimina a Carlos Alcaraz del Abierto de Australia en cuartos de final"], "descripcion": ["Pese a una gran reacción de Alcaraz en la tercera manga, el alemán logró asegurar una bien encaminada victoria en el cuarto set."]},
{"titular": ["¿Quién es Yaimar Medina? Conoce más sobre el goleador implacable de Ecuador en el Preolímpico Sudamericano Sub-23"], "descripcion": ["El atacante brilla en el torneo camino a París 2024. Es el goleador, al momento, del certamen con tres anotaciones."]},
{"titular": ["Alexander Domínguez, campeón con Liga de Quito, encabeza la lista para ganar El Pro 2023"], "descripcion": ["El ganador del premio al mejor jugador de la temporada 2023 se lo conocerá el próximo 30 de enero."]},
{"titular": ["‘Hay que valorar el punto’, dice Miguel Bravo, DT de Ecuador, tras empate ante Venezuela en el Preolímpico Sudamericano Sub-23"], "descripcion": ["El técnico del combinado ecuatoriano dio una rueda de prensa, en la que dio sus distintas impresiones sobre el rendimiento de sus seleccionados."]},
{"titular": ["¿Cuáles serán las primeras selecciones que probarán a la Perú de Jorge Fossati?"], "descripcion": ["Ambos partidos se jugarán en un estadio de Lima por definir el 22 y 26 de marzo a las 20:30 (hora local)."]},
{"titular": ["Así, el fútbol no tiene sentido"], "descripcion": ["No hay descripción"]},
{"titular": ["Historias de desperdicios"], "descripcion": ["No hay descripción"]},
{"titular": ["Barcelona SC navega en medio de borrascas"], "descripcion": ["No hay descripción"]},
{"titular": ["La Liga Pro lidera un proyecto del Gobierno"], "descripcion": ["No hay descripción"]},
{"titular": ["El futbolista de los futbolistas"], "descripcion": ["No hay descripción"]},
{"titular": ["Así queda el calendario de Barcelona SC en la Liga Pro 2024"], "descripcion": ["No hay descripción"]},
{"titular": ["Oficial: Barcelona SC confirma a sus siguientes rivales en la pretemporada de Estados Unidos"], "descripcion": ["No hay descripción"]},
{"titular": ["Clásico del Astillero: conoce las fechas de los duelos entre Barcelona SC y Emelec por la Liga Pro 2024"], "descripcion": ["No hay descripción"]},
{"titular": ["Alexander Domínguez, campeón con Liga de Quito, encabeza la lista para ganar El Pro 2023"], "descripcion": ["No hay descripción"]},
{"titular": ["Emelec recibe a Barcelona SC en fecha 10: será el primer Clásico del Astillero de Liga Pro 2024"], "descripcion": ["No hay descripción"]},
{"titular": ["¡El sueño azul se cumple! Sochi y Emelec hacen oficial retorno de Cristhian Noboa al club eléctrico"], "descripcion": ["No hay descripción"]},
{"titular": ["Así queda el calendario de Emelec en la Liga Pro 2024"], "descripcion": ["No hay descripción"]},
{"titular": ["Clásico del Astillero: conoce las fechas de los duelos entre Barcelona SC y Emelec por la Liga Pro 2024"], "descripcion": ["No hay descripción"]},
{"titular": ["‘Esperemos que se resuelva lo antes posible’, aspira José Pileggi, presidente de Emelec, sobre la situación de Miller Bolaños"], "descripcion": ["No hay descripción"]},
{"titular": ["Emelec recibe a Barcelona SC en fecha 10: será el primer Clásico del Astillero de Liga Pro 2024"], "descripcion": ["No hay descripción"]},
{"titular": ["Alexander Domínguez, campeón con Liga de Quito, encabeza la lista para ganar El Pro 2023"], "descripcion": ["No hay descripción"]},
{"titular": ["Liga de Quito y Macará abren Liga Pro 2024. Emelec visita a Deportivo Cuenca y Barcelona SC recibe a Imbabura SC, en la primera fecha"], "descripcion": ["No hay descripción"]},
{"titular": ["Gianni Infantino, presidente de la FIFA, felicita a Liga de Quito por sus éxitos del 2023"], "descripcion": ["No hay descripción"]},
{"titular": ["¿Luis Zubeldía, campeón de Liga Pro y Copa Sudamericana con Liga de Quito en 2023 se acerca al América de Cali?"], "descripcion": ["No hay descripción"]},
{"titular": ["Fluminense ficha a un exjugador del Bayern Munich antes del duelo contra Liga de Quito por la Recopa Sudamericana, ¿de quién se trata?"], "descripcion": ["No hay descripción"]}
]