[
{"titulo": ["¡Bienvenidos a IGN Latinoamérica!"], "contenido": ["​", "IGN es el sitio número 1 de gaming y entretenimiento en el mundo con una audiencia mundial de más de 50 millones y hoy, estamos más que orgullosos de unirnos a esa increíble familia con ¡IGN Latinoamérica!", "¿Y qué puedes esperar de IGN Latinoamérica? Todo lo que quieres, así de fácil. Estaremos trayendo a la región todo el contenido internacional que tanto le gusta a la audiencia de IGN: reviews, artículos y noticias, pero tropicalizados y en español. También nos concentraremos en contenido local y lo que le interesa a nuestro público regional.", "Con el gaming en Latinoamérica creciendo en popularidad, como si se hubiera comido un hongo, consideramos que es el momento perfecto para lanzar IGN Latam y esperamos que todos lo disfruten como nosotros al hacerlo.", "​", "También es muy importante recordarte que si no quieres ver la versión de IGN Latinoamérica (porque tal vez prefieras otra edición) puedes cambiarla con sólo dar click en el nombre de nuestra edición –ahí, arriba a la izquierda o en versión de mobile hasta abajo– lo importante es que tengas la opción que quieres.", "En esta parte del proceso, es probable que encuentres pequeños bugs en el sitio, pero queremos asegurarte que estamos trabajando para resolver todos y cada uno de ellos. Si llegas a encontrar alguno, cuéntanos para revisarlo lo más rápido posible.", "Y claro, no te olvides de seguirnos en nuestras redes sociales en ", "Facebook", ", ", "@IGNLatam", " y ", "Google+", " para estar enterado todo el tiempo de todo lo que sucede en el mundo del gaming y el entretenimiento.", "¡Que comiencen los juegos!", "​", "Mail de contacto:", "\n", "ign_latam@ign.com"]},
{"titulo": ["The Last of Us Part 2: Se confirma que el remaster para PS5 llegará en enero de 2024"], "contenido": ["Poco después de que una filtración confirmara su existencia, Naughty Dog reveló oficialmente The Last of Us Part II Remastered para PS5 el viernes por la noche, confirmando también la fecha de lanzamiento: 19 de enero.", "En particular, aquellos que ya poseen The Last of Us Part II en PS4 podrán actualizar a una versión digital de The Last of Us Part II Remastered en PS5 por $10 dólares. Los archivos guardados también se podrán importar a The Last of Us Part II Remastered.", "Sin embargo, Naughty Dog aclaró que las actualizaciones para copias en disco de la versión de PS4 solo están disponibles si tienes una PS5 con unidad de disco. \"Los propietarios de copias de discos de PS4 deben insertarlas en la PS5 cada vez que quieran descargar o jugar la versión digital de PS5\", explica la publicación del blog de Naughty Dog.", "No se menciona una versión para PC de la remasterización. Puedes ver el avance a continuación.", "PlayStation Network filtró previamente la remasterización, que presenta un nuevo modo de supervivencia roguelite, así como una serie de mejoras en el juego.", "Contará con un nuevo modo de supervivencia roguelite llamado No Return. En este modo, los jugadores pueden elegir su propio camino a través de una serie de encuentros aleatorios con diferentes enemigos y ubicaciones a lo largo de la historia. Los jugadores deben luchar y sobrevivir el mayor tiempo posible para llegar a los jefes.", "Habrá personajes desbloqueables en No Return, algunos de los cuales nunca fueron jugables en la franquicia y poseen rasgos de juego únicos.", "\n", "The Last of Us Part II Remastered fue filtrado en PSN.", "\n", "Además, hay un nuevo modo speedrun para que los jugadores prueben y superen los tiempos de los demás y una nueva función llamada Guitar Free Play donde los jugadores pueden desbloquear instrumentos. También habrá nuevos diseños de personajes y armas desbloqueables para Ellie y Abby, así como más funciones detrás de cámara. Lost Levels, por ejemplo, permite a los jugadores explorar las primeras versiones de desarrollo de tres nuevos niveles que no se ven en el juego original de PS4.", "Esta remasterización generará 4K en modo Fidelity y tendrá tiempos de carga más rápidos, así como una integración completa de Dualsense. Puedes leer la lista completa a continuación y ver la publicación completa del blog de Naughty Dog aquí.", "\n", "Experimenta al ganador de más de 300 premios al Juego del Año ahora con una variedad de mejoras técnicas que hacen de The Last of Us Part II Remastered la forma definitiva de jugar la historia aclamada por la crítica de Ellie y Abby.", "\n\n", "Mejoras nativas de PS5 Creado para la consola PS5, The Last of Us Part II Remastered mejora el juego original de PS4 de maneras que antes no eran posibles, incluyendo: • Una serie de mejoras gráficas que dan vida a este hermoso pero peligroso mundo. • El rendimiento visual ahora se produce en 4K en modo Fidelity. • Los tiempos de carga mejorados más rápidamente te permiten entrar en acción. • Integración completa del controlador inalámbrico DualSense™.", "\n\n", "No Return: un modo de supervivencia roguelike", " ¡Experimenta el profundo combate de The Last of Us Part II a través de un modo completamente nuevo! Sobrevive tanto como puedas en cada carrera, mientras eliges tu camino a través de una serie de encuentros aleatorios. Juega como una gran cantidad de diferentes personajes desbloqueables, algunos nunca antes jugables en la franquicia The Last of Us, cada uno con características de juego únicas. La variedad de desafíos presenta diferentes enemigos y ubicaciones memorables de toda la Parte II, todos culminando en tensas batallas contra jefes.", "\n\n", "Nuevas formas de jugar", " Profundiza en esta querida aventura y descubre cómo se creó el juego original. • Lost Levels te permite explorar versiones de desarrollo inicial de tres nuevos niveles que no se ven en el original. • Disfruta de horas de comentarios de nuevos desarrolladores para escuchar información sobre el desarrollo de la Parte II mientras experimentas el juego. • Vive tu potencial musical con Guitar Free Play, que incluye nuevos instrumentos desbloqueables, o enfréntate al nuevo modo Speedrun* y publica tus mejores tiempos. • También se agregaron audio descriptivo** y voz a vibraciones al conjunto de funciones de accesibilidad de la Parte II. • The Last of Us Part II Remastered también presenta nuevos diseños de personajes y armas desbloqueables para que los jugadores los usen tanto para Ellie como para Abby.", "\n\n", "*Se requiere progresión del juego para desbloquear. **Solo disponible para idiomas compatibles con audio", "\n", "A principios de este año, el compositor de la serie Gustavo Santaolalla insinuó que The Last of Us Part II podría tener una nueva edición en la que se ampliaría el cameo de su personaje de guitarrista. Probablemente se refería a Guitar Free Play.", "The Last of Us Part 2 se lanzó por primera vez en PS4 en 2020 y recibió una mejora de 60 fps a través de compatibilidad con versiones anteriores para PS5 en 2021.", "George Yang es escritor independiente para IGN. Escribe sobre la industria desde 2019 y ha trabajado con otras publicaciones como Insider, Kotaku, NPR y Variety.", "Cuando no escribe sobre videojuegos, George juega videojuegos. ¡Qué sorpresa! Puedes seguirlo en Twitter @Yinyangfooey"]},
{"titulo": ["Skull and Bones tiene una nueva fecha de lanzamiento para PS5, Xbox Series y PC"], "contenido": ["Después de 6 años desde que Ubisoft lo presentó durante su conferencia del E3 en 2017, todo parece indicar que la desarrolladora francesa finalmente está lista para revelar la fecha de lanzamiento de Skull and Bones, un juego multijugador que nació originalmente como un spin-off de Assassin's Creed IV: Black Flag. Sin embargo, después de unos años de desarrollo, paso a ser un juego completamente independiente de la saga.", "Desde entonces Ubisoft ha estado lanzando adelantos y retrasando la fecha de salida y la ausencia de una visión general clara han causado que Skull and Bones sufra de múltiples reinicios. En total han sido seis cambios de fecha desde 2018, pero ahora parece que se ha definido una fecha oficial de lanzamiento, siendo el 16 de febrero de 2024 el día elegido para el estreno.", "La información ha sido filtrada por el insider Tom Henderson, a través del portal de para ", "Insider Gaming", " en el que también reveló las ediciones, precio y la mencionada fecha de lanzamiento del juego. Según sus fuentes, Skull and Bones debería publicarse el 16 de febrero en PS5, Xbox Series X|S y además de que contará con tres días de acceso anticipado. Todo parece indicar que este anuncio se hará oficial por parte de Ubisoft durante la gala de The Game Awards el 7 de diciembre.", "Erick Romero es Editor en IGN Latinoamérica, Gamer de corazón, gran aficionado del cine de fantasía, los cómics y los juegos de rol narrativo, síguelo en X, la red social antes conocida como Twitter: ", "@ErickRom0506"]},
{"titulo": ["Far Cry 5 ahora puede correr a 60 FPS nativos en PS5 y Xbox Series X/S"], "contenido": ["Far Cry 5 está celebrando su quinto aniversario", " y como parte de sus festejos tenemos que ", "Ubisoft anunció que el juego ya está disponible a 60 FPS nativos", ", una de las características más solicitadas por los jugadores.", "Esta nueva característica está disponible para jugadores de PS5 y Xbox Series X/S a través de un parche gratuito que se aplica a todos los modos de juego de Far Cry 5, es decir la campaña individual, el cooperativo, el modo arcade y el DLC.", " ", "\"Bajo un poderoso asedio aislado del resto del mundo, en la zona rural de Hope County, Montana, los jugadores deben unir fuerzas con otros residentes locales para ser la resistencia contra un grupo apocalíptico y fanático, y liberar a la comunidad y a ellos mismos. Los jugadores tienen que surcar los cielos en combates aéreos en Big Sky Country; destruir suministros con vehículos, explosivos y otros objetos; y reclutar Guns for Hire a partir de un gran elenco de personajes e incluso entrenar animales de Fangs for Hire como osos y pumas. En este escenario, las elecciones de cada jugador definen cómo manejar cada situación y cómo lidiar con el caos creado en Far Cry 5.\"", "Fin de semana gratuito de Far Cry 5", "Además de esto, ", "Ubisoft reveló que pronto habrá fin de semana gratuito de Far Cry 5", ", específicamente ", "del 23 al 27 de marzo en Xbox Series X/S, Xbox One, PS5, PS4 y PC", ".", "Durante este período los jugadores tendrán acceso a todo el contenido del juego y podrán disfrutar de hasta un 85% de descuento si se convencen de adquirirlo.", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["Tekken 8 recibe una demo para PS5, Xbox Series X/S y PC"], "contenido": ["Tekken 8 recibirá una demo para PlayStation 5, Xbox Series X y S, y PC antes de su fecha de lanzamiento el 26 de enero, anunció Bandai Namco.", "La demo llega primero a PS5 el 14 de diciembre. Los usuarios de PC y Xbox Series X y S obtienen la demo a partir del 21 de diciembre. En una publicación en Twitter/X, Bandai Namco dijo que la demo permite a los jugadores acceder al primer capítulo del modo historia de Tekken 8 como así como el modo local versus lucha.", "Para aquellos que no están seguros de dónde se desarrolla la historia de Tekken 8 en la línea de tiempo, Bandai Namco reveló previamente que Tekken 8 se desarrolla seis meses después de los eventos de Tekken 7. El modo historia se centrará nuevamente en la disputa interna de Mishima, específicamente en Kazuya y su hijo Jin.", "\"Es raro que un juego de peleas realmente mueva la aguja y avance el género debido a lo bien establecido y codificado que está\", escribimos en nuestro preview final de Tekken 8. \"Incluso los peleadores verdaderamente grandes a menudo no logran hacerlo\". \"Pero en los últimos años, hemos tenido varios juegos de peleas, desde Guilty Gear: Strive hasta Street Fighter 6, que han impulsado el género de maneras emocionantes. Tekken 8 parece que tiene el potencial de ser el próximo nombre en esa lista\".", "Tekken 8 se pondrá disponible el 26 de enero.", " "]},
{"titulo": ["Grand Theft Auto: Ex-desarrollador de Rockstar intenta explicar por qué GTA VI llegará a PC después de PS5 y Xbox Series X|S"], "contenido": ["Un ex-desarrollador de Rockstar intentó explicar por qué Grand Theft Auto VI llegará a PC después de llegar a PlayStation 5 y Xbox Series X|S, y pidió a los jugadores de PC que le den al estudio el “beneficio de la duda” sobre su controvertido lanzamiento. planes.", "Grand Theft Auto VI vio el lanzamiento de su tráiler debut la semana pasada y con él la confirmación de una fecha de lanzamiento en 2025. Pero son las plataformas que Rockstar ha incluido para GTA VI en el lanzamiento, en particular solo PS5 y Xbox Series X|S, las que causaron conmoción en toda la comunidad de jugadores de PC. Los jugadores de PC ahora enfrentan la perspectiva de esperar para jugar GTA VI a partir de 2026, o tal vez más allá, o optar por el famoso juego de Rockstar y obtener el juego en la consola en el lanzamiento y nuevamente cuando salga para PC.", "Como era de esperar, los jugadores de PC reaccionaron con una mezcla de aceptación pesimista y conmoción ante los planes de Rockstar de saltarse la PC para el lanzamiento de GTA VI en estos tiempos. Pero hablando en un nuevo video, Mike York, quien trabajó como animador en Rockstar New England durante seis años, ayudando a construir GTA V y Red Dead Redemption 2 antes de dejar la compañía en 2017, explicó el pensamiento potencial detrás de la decisión de Rockstar.", "(Vale la pena señalar que IGN le preguntó a Rockstar sobre la falta de una versión para PC para el lanzamiento de GTA VI en 2025, pero no respondió).", "York, sobre quien IGN ya informó sobre su reacción al tráiler de GTA 6, comienza explicando por qué la PlayStation es, históricamente para Rockstar, la consola en la que se centran sus juegos.", "\"La razón por la que un port para PC llega más tarde y no es lo primero que sale es porque quieren priorizar lo que se vende\", dijo York. “La mayor parte del tiempo, especialmente en el pasado, PlayStation era la gran vendedora. PlayStation era la consola que había que tener. Vendió más que cualquier otra consola en su mayor parte. Todo el mundo está jugando PlayStation”.", "York dijo que para GTA V, Rockstar dio prioridad a la PS3 y construyó el port de Xbox 360 simultáneamente, antes de llegar a la versión para PC después del lanzamiento. GTA V se lanzó en PS3 y Xbox 360 en septiembre de 2013 antes de lanzarse en PS4 y Xbox One en noviembre de 2014, y no se lanzó en PC hasta abril de 2015. Las versiones de PlayStation 5 y Xbox Series X y S también se lanzaron en marzo de 2022.", "Luego llegamos al meollo del argumento de York: la naturaleza de crear una versión para PC de un juego tan complicado y vasto como GTA para una gran cantidad de configuraciones potenciales de hardware, y la gran cantidad de pruebas que se deben realizar para garantizar una calidad. lanzamiento. Esta, dijo York, es la razón principal por la que Rockstar lanza versiones para PC de sus juegos después de las versiones para consola, y por la que GTA 6 seguirá el patrón.", "\n", "\"Es muy importante que todos lo recuerden: una de las principales razones por las que un port para PC tardará tanto es porque tiene una arquitectura diferente y componentes diferentes.\"", "\n", "\"Es muy importante que todos lo recuerden: una de las principales razones por las que un port para PC tardará tanto es porque tiene una arquitectura diferente y componentes diferentes\", dijo York.", "“Tienen que adaptarse a todas estas cosas diferentes que pueden suceder. Porque en una PlayStation y una Xbox, cada una de ellas tiene una tarjeta gráfica, y es la misma tarjeta gráfica, tiene la misma arquitectura dentro de la caja que cada PlayStation que se envía a millones de personas. Pero cuando se trata de una PC, cada persona tiene una PC diferente. Lo están ejecutando de manera diferente. Tienen hardware diferente allí. Tienen diferentes CPU y GPU. El uso de la memoria y las diferentes cosas que hace el juego en segundo plano a veces pueden fallar y estropearse durante las diferentes configuraciones. Es difícil de explicar, pero a eso se reduce.", "“Necesitan probar el juego más en PC que en Xbox o PlayStation. Si lo piensas bien, ya tienes que probar el juego muchas veces para que funcione. Entonces una PC es aún más difícil. Tienes que dedicarle más recursos. Tienes que probar las cosas mucho más. Y cuando estás haciendo la adaptación a PC, tienes que probar cosas en varios hardwares diferentes, diferentes GPU. No sólo una o dos, sino 10 o 20. Hay tantas configuraciones diferentes que nunca podrás probarlas todas. Y hay muchas cosas que pueden salir mal una vez que se lanza ese puerto de PC, porque simplemente no ha sido probado por millones de personas. Sólo ha sido probado por mil personas en el trabajo. Así que sólo puedes llegar hasta cierto punto”.", "York señaló la reacción contra la versión para PC de Batman: Arkham Knight de 2015 como una señal de advertencia de lo que puede suceder si una versión para PC de un juego complejo no recibe suficiente tiempo en el horno. \"Si se hubiera probado más con diferentes configuraciones, habría salido bien e ileso\", insistió York.", "\"Muchas veces la gente está tan ansiosa por el port para PC que lo quieren ahora mismo\", continuó York. “Es difícil hacer eso como desarrollador porque el equipo no es lo suficientemente grande. Si tuvieran un equipo enorme, si tuvieran solo un equipo trabajando en la PC, un equipo trabajando en la Xbox, y todo el tiempo estarían tratando de optimizar los tres al mismo tiempo, pero simplemente no funciona. de esa manera. No tenemos el dinero, no tenemos los recursos, no tenemos la mano de obra. Entonces priorizamos lo que es mejor para el dinero de la empresa, ¿verdad? ¿Qué se venderá mejor? Bueno, lo más probable es que sea la PlayStation. Así que pongamos toda nuestra energía en la PlayStation, luego en la Xbox y luego en la PC”.", "Sin duda, habrá una serie de contraargumentos en respuesta al video de York, el principal de ellos los vastos recursos disponibles para Rockstar en comparación con muchos otros desarrolladores que construyen y lanzan versiones para PC de sus complejos juegos de mundo abierto. Y sí, habrá muchos que digan que esta decisión no es más que el impulso de Rockstar para una doble caída dos años después del lanzamiento de la gran consola. Nuevamente, IGN le pidió comentarios a Rockstar, pero aún no ha respondido.", "Cualquiera sea el caso, York pidió a los jugadores de PC que le den a Rockstar el “beneficio de la duda” y no envíen mensajes enojados al personal sobre los planes de lanzamiento de GTA 6.", "“Escuché a un tipo decir: 'no es ciencia espacial'. Pero en algunas situaciones puede ser más difícil que la ciencia espacial. Literalmente”, dijo York. “Esto es muy complicado, con la codificación y las diferentes cosas que hay que hacer para que funcione correctamente, y todas las pruebas que hay que hacer.", "“Así que no se enojen con los desarrolladores ni se acerqun a ellos y los enfaden. Intenten darles el beneficio de la duda. Intenten darles tiempo para, con suerte, entregar estos ports. Vaya a las secciones de comentarios sobre estos y diga: \"Está bien, chicos, tómense su tiempo\". ¡Tome su tiempo! Hazles saber a los desarrolladores que está bien tomarse su tiempo para poder ofrecerte el mejor juego posible”.", "El tráiler de GTA 6 fue esperado con gran expectación por parte de la industria del juego y finalmente llegó con mucha sátira clásica de Rockstar. El tráiler de 90 segundos presentó un montón de detalles intrincados (aquí hay 99 cosas que IGN detectó) y también muchas referencias a eventos salvajes y extravagantes de la vida real. También mostró a los protagonistas duales de GTA 6, Jason y Lucia, e Internet ya se ha obsesionado con este último. El tráiler de GTA 6 ya superó las vistas del tráiler revelador de su predecesor Grand Theft Auto 5, alcanzando 101 millones de visitas en menos de dos días. Ahora es la revelación de un videojuego más vista en YouTube durante un período de 24 horas y el video no musical más visto en YouTube en 24 horas.", "Wesley es el editor de noticias del Reino Unido para IGN. Encuéntrelo en Twitter en @wyp100. Puede comunicarse con Wesley en wesley_yinpoole@ign.com o de forma confidencial en wyp100@proton.me"]},
{"titulo": ["PS5 ha superado en ventas a Xbox Series X y S en 3-a-1 durante 2023, según revelan nuevos datos"], "contenido": ["La PlayStation 5 ya ha vendido más de 50 millones de unidades y está en camino de superar en ventas a la PlayStation 4, que batió récords, dijo Sony.", "Reuters informa que Sony registró el mejor noviembre de su historia en ventas de consolas PlayStation con la PS5, que ahora se encuentra en su cuarto año de vida.", "Sony se ha fijado el ambicioso objetivo de vender 25 millones de consolas PS5 en el año financiero actual que finaliza el 31 de marzo de 2024. Si lo logra, será la mayor cantidad de consolas que Sony haya vendido en un solo año financiero.", "La noticia más reciente llega después de que Sony calificara el objetivo de 25 millones de \"alto\" y \"no al alcance de la mano\". Pero hablando hoy con la prensa financiera, Eric Lempel, vicepresidente senior de marketing global, ventas y operaciones comerciales de Sony Interactive Entertainment, expresó su confianza en la PS5. \"Dado el impulso que hemos tenido en noviembre y mucho de lo que estamos viendo en diciembre, en general nos sentimos muy bien con las ventas\", dijo Lempel a Reuters. \"Seguimos esforzándonos mucho y creo que tendremos un año récord sin importar dónde terminemos\".", "Mientras tanto, Lempel dijo al Financial Times que la PS5 está ahora en camino de vender más que la PS4, que ha vendido 117 millones de unidades desde que salió a la venta en 2013. \"Creo que tenemos la capacidad de llegar allí\", dijo Lempel. \"La demanda de [PS5] a principios de este año fue enorme... El impulso es fuerte ahora y continúa\". La PS5 alcanzó los 50 millones de ventas el 9 de diciembre, 161 semanas después de su lanzamiento en noviembre de 2020. La PS4 alcanzó los 50 millones de ventas 160 semanas después de su lanzamiento.", "Si bien la PS5 parece estar haciendo el negocio para Sony, su rival de consolas, Microsoft, está teniendo dificultades con la Xbox. Las ventas de Xbox se han desplomado en Europa y Microsoft no ha anunciado las ventas de Xbox Series X y S en años. Los ejecutivos de Microsoft han insistido en que las ventas de consolas no ofrecen una imagen precisa de la salud general del negocio de Xbox, que abarca PC, dispositivos móviles, streaming y la suscripción Game Pass.", "El Financial Times cita un análisis de Ampere que muestra que las ventas de PS5 crecieron alrededor de un 65% a 22.5 millones de unidades este año, mientras que las ventas de Xbox cayeron alrededor de un 15% a 7.6 millones. Eso significa que la PS5 ha vendido más que las Xbox Series X y S en casi tres a uno. Mientras tanto, Nintendo Switch, que tiene casi siete años, vio caer sus ventas un 18% a 16.4 millones en 2023. Se espera que Nintendo lance su consola de próxima generación el próximo año.", "Microsoft reforzó su fortuna en los juegos este año después de comprar Activision Blizzard por la friolera cantidad de 69 mil millones de dólares. Eso significa que juegos como Call of Duty, World of Warcraft y el éxito móvil Candy Crush Saga ahora pertenecen a la marca Xbox. Se espera que Microsoft comience a lanzar juegos de Activision Blizzard en Game Pass en 2024, y parece probable que los futuros juegos de Call of Duty se lancen en el servicio de suscripción desde el primer día. Microsoft también está planeando su propia tienda de aplicaciones en un intento por competir con Apple y Google.", "Mientras tanto, Sony todavía disfruta de grandes ventas de sus exclusivas de PS5 para un jugador, que lanza en PC tras consola. Marvel's Spider-Man 2 de Insomniac es el juego de PlayStation Studios más vendido en un período de 24 horas, con más de 2.5 millones de copias físicas y digitales despachadas. Pero su impulso de servicio en vivo parece estar cambiando luego de la cancelación del proyecto multijugador The Last of Us de Naughty Dog. Sony planea su propio impulso móvil, aunque aún tiene que detallar sus esfuerzos.", "Esta semana, hackers publicaron datos robados de Insomniac, revelando información privada del personal, los activos de Marvel's Wolverine y la futura lista de juegos del estudio. Sony aún no ha comentado.", " "]},
{"titulo": ["PlayStation Q Lite: un dispositivo para hacer streaming de juegos desde tu PS5 a una pantalla portátil"], "contenido": ["En Playstation Showcase, ", "Sony anunció un nuevo dispositivo de streaming de juegos", " junto con auriculares inalámbricos para juegos.", "Para todas las personas que esperan un competidor de Sony para Nintendo Switch, esto no parece ser lo que están buscando. Sony declaró que era ", "para hacer streaming de juegos desde tu PS5 a una pantalla portátil", ", en lugar de reproducir cualquier cosa de forma nativa. Piensa más en Razer Edge y menos en Steam Deck.", "Este es el \"", "Q Lite", "\" que se rumorea desde hace un tiempo. Cuenta con ", "una pantalla de 8 pulgadas y un control adjunto a cada lado", ", lo que lo hace parecer un control Dualsense con una pantalla en lugar de un panel táctil. De esta manera, finalmente podrás jugar The Last of Us en el inodoro - algo que no sucederá de manera confiable a través de Steam Deck por un tiempo.", "No sabemos cómo se verá el software en este dispositivo, pero sería bueno si hubiera algo que pudieras hacer sin conectarte activamente a tu PS5. Para obtener puntos de bonificación, sería bueno que pudiera hacer stream de juegos a través de PS Now.", "Para aprovechar la naturaleza más portátil de este dispositivo Playstation, ", "Sony también anunció unos auriculares para juegos", ". No sabemos mucho acerca de los auriculares, pero si la portátil Playstation tiene stream de juegos a través de PS Now, los auriculares harán que sea más cómodo viajar con ellos.", "Los auriculares para juegos en general están en aumento, Razer, por ejemplo, tiene sus auriculares Hammerhead que se pueden conectar a su PC para juegos o a tu teléfono. Si los auriculares de Playstation tienen una funcionalidad similar, incluso podrías llevarlos contigo en tu viaje diario por la mañana.", "No sabemos cuándo podremos tener en nuestras manos esta nueva forma de jugar juegos de PS5, pero permanece atento a IGN para obtener más información.", " "]},
{"titulo": ["Actores y Actrices de doblaje que marcaron nuestra infancia"], "contenido": ["Con la llegada de las redes sociales hemos visto el surgimiento de actores, influencers e imitadores que han comenzado a acaparar el medio del doblaje en Latinoamérica, con lo que poco a poco se le ha dado más trabajo a estos que a los propios actores de doblaje, sin embargo, el doblaje en Latinoamérica es uno de los más grandes e importantes en el mundo, por eso hoy hemos decidido dar un repaso a aquellos actores que formaron parte de nuestra infancia y que aún a día de hoy escuchar sus voces nos remonta a aquella época en la que lo único que importaba era disfrutar de las caricaturas y series que pasaban por la televisión.", "Alejandro Mayén", "Es reconocido por su participación en ", "Malcolm como Hal, ", "en ", "Padre de Familia", " interpretó a ", "Peter Griffin", ", en ", "Los Simpson", " fue", " Carl Carlson", ", en ", "Monstruos de Verdad", " era", " Krumm", ", en ", "Plaza Sésamo", " la voz actual de", " Oscar el gruñón", " y ", "Archibaldo", ", en ", "Rugrats", " como ", "Julio Pickles. ", "También destaca por ser una de las voces más conocidas de las series animadas de los años 90 que sin duda habrás escuchado más de una vez en tu infancia.", "Martín Soto", "Ha realizado una gran cantidad de personajes, entre los que destacan la voz de ", "Marvin el marciano", " en la cuarta etapa de los ", "Looney Tunes", ",", " Egon Spengler", " en las películas y las series animadas de ", "los cazafantasmas", ", la segunda voz del ", "Conde Contar", " en ", "Plaza Sésamo", ", el ", "Profesor Utonio", " en las ", "chicas superpoderosas", ", ", "Neo ", "en la primera película de ", "Matrix", ", ", "Sledge Hammer!", " en la serie del mismo nombre, ", "Ben Healy ", "en ", "Una Amenaza en el Pueblo", " y su secuela, ", "Ratatrampa", " en ", "Beast Wars", ", el ", "Tío", " en ", "Las Aventuras de Jackie Chan", ", ", "Olympus", " en ", "Power Rangers: A la velocidad de la luz", ", ", "Jean-Luc Rieupeyroux", " en ", "Paso a Paso", ", ", "Marik Ishtar", " en ", "Yu-Gi-Oh!", ", y el ", "Guía de Jusenkyo", " en ", "Ranma ½", ", por lo que muy seguramente recordarás su voz de inmediato.", "Gabriel Chávez", "Es otro de esos actores con una larga trayectoria en el doblaje, ingresando al doblaje en 1986, donde ha realizado varios personajes de series de culto tales como ", "Los Expedientes Secretos X", ", donde interpretó al ", "Fumador", ", contraparte del agente ", "Scully", ", la voz que le dio su fama fue en ", "Los Simpson ", "donde interpretó ", "Charles Montgomery Burns ", "hasta la 15ª temporada, aun que en la actualidad regresará a interpretar al personaje a partir de la temporada 32, en", " ¡Hey Arnold! ", "dio vida al ", "Abuelo Phil", " y en ", "La Vida Moderna de Rocko ", "lo recordamos como ", "Ed Cabeza Grande", ". También dobló al ", "Comandante Cobra", ", antagonista principal de", " G.I. Joe", " y el buitre ", "Buzz Buzzard", " en ", "el nuevo show del pájaro loco.", "Ernesto Lezama", "Es otra de esas voces que recordarás indiscutiblemente pero que difícilmente podrás asociar todos sus personajes por lo polifacético de su actuación, es conocido por ser la voz de ", "Oolong", " de ", "Dragon Ball", ", es la voz actual de ", "Porky ", "y de ", "Speedy Gonzales", " de los ", "Looney Tunes", ", ", "Kaworu Nagisa", " en ", "Neon Genesis Evangelion", ", ", "Filburt", " en", " La vida moderna de Rocko", ", ", "Atticus Rhodes", " en ", "Yu-Gi-Oh! GX", ", ", "Johnny Test", ", ", "Samson", " en", " El campamento de Lazlo", ", la segunda voz de ", "Harry Osborn", " en la serie animada de ", "Spider-Man", " y ", "Gonzo ", "en la franquicia de ", "Los Muppets", ". Es conocido por dar voz a personajes simpáticos, tranquilos, entusiastas y nerviosos.", "Araceli de León", "Araceli ", "poseía una voz muy peculiar, era capaz de abarcar muchísimos tonos de voz que le permitían interpretar a niños de manera extraordinaria, además de interpretar con igual maestría a chicas, señoras y hasta mujeres mayores. En su larga trayectoria hay una infinidad de personajes, siendo los más reconocidos ", "Sailor Jupiter", " en ", "Sailor Moon", ",", " Shampoo ", "en ", "Ranma ½", " y la primera voz de ", "Yajirobe", " de", " Dragon Ball", ", ", "Adrian Pennino", " en la saga de ", "Rocky", ", ", "Daniel Mitchell ", "en ", "Daniel el travieso", ", ", "Sasette", " en la serie animada", " Los Pitufos", ", la segunda voz de ", "Rita Repulsa", " en los ", "Power Rangers", " y ", "Dana Barrett ", "de ", "los cazafantasmas", " y su secuela, esto por mencionar los más conocidos. Desafortunadamente falleció el 2 de octubre de 1999, víctima de un paro cardiorrespiratorio a los 48 años, pero siempre la recordaremos por sus increíbles actuaciones.", "José Antonio Macias", "También conocido como ", "Pepe Toño Macías", " es un actor que cualquiera en latinoamérica puede reconocer, director de doblaje y locutor mexicano, ganador de un premio ", "Auris", ". Es conocido por ser la voz de ", "James", " del ", "Equipo Rocket", " en", " Pokémon", ", ", "Capitán América", " en el ", "Universo Cinematográfico de Marvel", ", ", "Deadpool", ",", " Legolas", " en ", "El Señor de los Anillos", " y ", "El Hobbit", ", ", "Cabo", " y ", "Mort", " en ", "Madagascar", ", ", "Joker", " en ", "Batman: El Caballero de la Noche", ", ", "Doble D", " en ", "Ed, Edd y Eddy", ",", " Wildo", " en ", "Mansión Foster", ", ", "Iruka Umino", " en ", "Naruto", ", ", "Mousse ", "en ", "Ranma ½", " y", " Shawn Hunter", " de ", "Aprendiendo a Vivir", ". Además es la voz recurrente de los actores ", "Matt Damon", ", ", "Ethan Hawke", ", ", "Ryan Gosling", ", ", "Leonardo DiCaprio", ", ", "Chris Evans", ", ", "Zach Galifianakis", " y J", "amie Dornan", ".", "Enzo Fortuny", "Es otro de esos actores de carrera larga, y que ha interpretado personajes desde los 9 años por lo que muy seguramente lo recordarás con su voz de niño y ahora con su voz de adulto, es reconocido por ser la voz de ", "Inuyasha", ", ", "Natsu Dragneel ", "en ", "Fairy Tail", ", de ", "Drake Bell", ", la 2ª voz de ", "Arnold", " en ", "¡Hey Arnold!", ", ", "Kiba Inuzuka", " en ", "Naruto", ", ", "Yukito Tsukishiro", " en ", "Sakura Card Captors", ", ", "Tai Kamiya ", "en ", "Digimon 02", ", ", "Ron Imparable", " en ", "Kim Possible ", "y ", "Frodo Bolsón", " en las películas de ", "El Señor de los Anillos", ", suele doblar a adolescentes y adultos jóvenes, es un actor muy versátil ya que es muy bueno en hacer voces tanto de personajes entusiastas y tranquilos como de personajes ruidosos e hiperactivos. Es la voz recurrente de los actores ", "Drake Bell", ", ", "Elijah Wood", " y ", "Shawn Ashmore", ".", "Eduardo Garza", "Mejor conocido como", " Lalo Garza", ", comenzó su carrera en doblaje de voz en 1990. ", "Lalo Garza", ", le ha dado voz a infinidad de personajes en animes y series, es además director de doblaje del anime", " Naruto", ", y es conocido por especialmente por dar voz a ", "Josh Nichols", " en ", "Drake & Josh", ", a", " Krilin ", "en ", "Dragon Ball Z ", "a partir de la saga de ", "Ginyu", ", a ", "Kohaku ", "en ", "Inuyasha", ", a ", "Gaara ", "en ", "Naruto", ", a", " Ichigo Kurosaki ", "en ", "Bleach", ", a ", "Dan Kuso", " de", " Bakugan", " y ser la actual voz de ", "Elmo", ". Trabaja tanto actuando como dirigiendo en casi todos los estudios de doblaje de la Ciudad de México, y ha recibido invitaciones especiales para participar en proyectos de doblaje en Buenos Aires, Argentina.", "René García", "¿Quién no reconoce la voz de ", "René García", "? Uno de los actores de doblaje más conocidos y que es mayormente reconocido por ser la voz de ", "Vegeta", " en ", "Dragon Ball", ",", " Hyoga de Cisne ", "en la franquicia de ", "Los Caballeros del Zodiaco", ", ", "Hanamichi Sakuragi", " en ", "Slam Dunk ", "y ", "Kisame Hoshigaki", " en ", "Naruto", ", por ser la primera voz de ", "Stewie Griffin ", "en ", "Padre de familia", ", ", "Hermes Conrad", " en ", "Futurama", ", ", "Batman", ", ", "Nick Wilde ", "en ", "Zootopia", ". También es conocido por ser la voz oficial de ", "Ben Affleck", ", ", "Keanu Reeves", ",", " Chris O'Donnell", ", ", "Michael Keaton", ", ", "Paul Giamatti", ", ", "John Travolta", ", ", "Nathan Fillion", " y ", "Timothy Olyphant ", "en Latinoamérica.", "Carlos Segundo", "Carlos Segundo", " también es uno de los actores más conocidos del doblaje latino, es conocido por haber dado voz a", " Mr. Popo", ", ", "Piccolo", " y", " Kami-sama", " en ", "Dragon Ball", ", a ", "Alf", " en la serie del mismo nombre, ", "Woody", " en ", "Toy Story", ", y a ", "Severus Snape", " en la primera, quinta y sexta películas de la saga de ", "Harry Potter", ". Además de estos doblajes, ", "Carlos Segundo ", "ha participado en el doblaje de una gran cantidad de videojuegos, entre los que destacan sus papeles como ", "Damon Baird", " en", " Gears of War ", "y el ", "Almirante Lord Terrence", " ", "Hood", " en ", "Halo 3", ".", "Gerardo Reyero", "Gerardo Reyero", " es otro de los destacados actores de doblaje mexicano. Es reconocido por ser la voz de ", "Freezer", " en ", "Dragon Ball", ", ", "Han Solo", " en el redoblaje de la trilogía original de ", "Star Wars", ", la segunda voz de ", "Tuxedo Mask", " en ", "Sailor Moon", ", ", "Chorro E. Gato", " en ", "Los Gatos Samurai", ", ", "Aiacos de", " ", "Garuda", ", ", "Eo de Scylla", " y ", "Asterión de Perros de Caza", " de ", "Los Caballeros del Zodiaco", ", ", "Maito Gai", " en ", "Naruto", ", ", "Gantu", " en ", "Lilo & Stitch", ", ", "Cíclope ", "en la serie animada ", "X-Men ", "de los años 90 y ", "Odiseo", " en ", "La Odisea", ".", "Rossy Aguirre", "También conocida como la voz de las chicas rudas, ", "Rossy Aguirre", " ha sido la voz de ", "Akane Tendo", " en ", "Ranma ½", ", ", "Sailor Mercury", " en ", "Sailor Moon", ", ", "Cereza ", "en ", "Saber Marionette", ", ", "Bellota", " en ", "las chicas superpoderosas", ", ", "Fili", " ", "DeVille", " en ", "Rugrats", ", ", "Busy Ramone", " en la serie de televisión ", "Tiempos Inolvidables", ", ", "Joey Potter ", "en ", "Dawson's Creek", ", por ser la primera voz de ", "Krilin", " en", " Dragon Ball", ", ", "Arcoiris", " en ", "Hora de Aventura", " y de ", "Nicole Watterson ", "en ", "El Increíble Mundo de Gumball ", "y ", "Hange Zoë", " en ", "Shingeki no Kyojin", ", es una de las voces más conocidas del doblaje latino.", "Laura Torres", "Laura Torres", " es reconocida principalmente por ser la voz de ", "Gokú", ", ", "Gohan ", "y ", "Goten", " en sus respectivas etapas de niños en ", "Dragon Ball", ", ", "Nobita Nobi ", "en ", "Doraemon", ", ", "Shin-chan", " en", " Crayon Shin-chan", ", ", "Shippo", " en ", "Inuyasha", ", ", "Tommy Pickles", " en ", "Rugrats", ", ", "Alice Abernathy", " en las primeras películas de", " Resident Evil", ", y de ", "Daria Morgendorffer", " en ", "Daria", ", además de ser la voz habitual de actrices como ", "Milla Jovovich", ", ", "Julia Roberts", ", ", "Angelina Jolie", ", ", "Salma Hayek ", "y ", "Queen Latifah", ". Una actriz que realmente muchos reconocerán de inmedato.", "Mario Castañeda", "Hay un chiste recurrente que dice que en Latinoamérica todas la voces las hace el mismo actor y puede que eso sea debido a la gran cantidad de voces que interpreta ", "Mario Castañeda", " quien es reconocido principalmente por su papel como ", "Gokú ", "adulto en ", "Dragon Ball", ", además es la voz de ", "Kevin Arnold ", "adolescente, adulto y Narrador en la serie de ", "los años maravillosos", ", ", "Kanon", " ", "de Géminis", " en", " Los Caballeros del Zodiaco", ", ", "Zapp Brannigan", " de ", "Futurama", ", ", "Don Ramón ", "y ", "Ñoño ", "en ", "El Chavo Animado", ", ", "Bruce Banner", " en el ", "Universo Cinematográfico de Marvel", " y también por ser la voz recurrente de los actores ", "Bruce Willis", ", ", "Jim Carrey", ", ", "Mark Ruffalo", ", ", "Tom Hanks", ", entre otros. En series de televisión también ha sido ", "Angus MacGyver", " en ", "MacGyver", " y sus películas, la segunda voz de ", "Ross Geller", " en ", "Friends", ", ", "Robbie Ray Stewart", " en ", "Hannah Montana", ", ", "John Watson", " en ", "Sherlock", ", realmente hay muchos personajes que ", "Mario", " ha interpretado a lo largo de su carrera y que seguimos escuchando incluso como voces adicionales en varios programas y videojuegos.", "Humberto Velez", "Todos conocemos y adoramos la voz de ", "Humberto Velez", ", el inició en el doblaje en 1983, gracias a su amigo ", "Jesse Conde", ", que lo llevó a los estudios de ", "Servicio Internacional de Sonido (Oruga)", ", donde ", "Francisco Colmenero", " le dio su primer papel como un personaje episódico de ", "Los Pitufos", ", y desde aquel momento iniciaría una larga trayectoria en la que es reconocido popularmente como la voz oficial de ", "Homero Simpson", ", la primera voz del ", "Profesor Hubert J. Farnsworth", " y ", "Kiff Crocker", " en ", "Futurama", ", la voz oficial de ", "Winnie Pooh", " desde el año 2001, ", "Lord Farquaad", " en ", "Shrek", ", el ", "gato Pelusa ", "en ", "Stuart Little", ", ", "Joshamee Gibbs", " en ", "Piratas del Caribe", ", ", "Alphonse \"Al\" Bundy ", "en ", "Matrimonio...con hijos", ", Además de ser la voz oficial de ", "Danny DeVito ", "y S", "teve Buscemi", ". Afortunadamente hemos sabido que volverá a interpretar a ", "Homero Simpson ", "a partir de la temporada 32, tras años apartado del personaje.", "Francisco Colmenero", "Aquí ya hablamos de palabras mayores y con un actor que tiene una carrera en el medio del doblaje de más de sesenta años ininterrumpidos, con una edad de 90 años ", "Francisco ", "ha sido la voz de algunos de los personajes más recordados de nuestra infancia, es reconocido por ser el narrador más común en las producciones de ", "Walt Disney", " ", "Pictures", " desde mediados de los 80's hasta la actualidad, ha sido la voz de", " Papá Pitufo", " en", " Los Pitufos", ", la voz de ", "Pumba", " en ", "El rey León", ", las voces de ", "Mickey Mouse", " y ", "Goofy", " durante muchos años, las voces de ", "Pedro el Malo", " y ", "Pluto", " en casi todas sus apariciones, ", "Pablo Mármol", ", ", "Scooby-Doo", ", ", "Pato Lucas", " y a varios personajes de los ", "Looney Tunes", " en múltiples ocasiones, también ha sido el abuelo en ", "Heidi", ", ", "Santa Claus", " en varias ocasiones y el narrador de la serie ", "Los Superamigos", ". Ocupó el puesto de director de doblaje de la mayoría de los proyectos de ", "Disney", " ", "hasta finales de los años ochenta, tomando el control de Grabaciones y Doblajes y volviendose accionista mayoritario junto a su hermano", " Jorge Colmenero", " hasta inicios de los 2000. Además es habitual que labor como consultor, traductor o gerente creativo en las producciones de la misma empresa. Sin duda es toda una leyenda del Doblaje", "Jorge Arvizu", "Y vamos a cerrar este repaso a lo mejor del doblaje en Latinoamérica con uno de los que sin duda ha sido de los mejores, si no es que el mejor actor de Doblaje, el “", "Tata” Arvizu", ", un hombre que es toda una leyenda del medio. Primera figura del doblaje, principalmente en la televisión mexicana, al prestar su voz a gran cantidad de personajes como el ", "Súper Ratón", " y ", "Las Urracas Parlanchinas", ", las series", " Fantasías Animadas de Ayer y Hoy ", "además de", " Looney Tunes", ", de ", "Warner Bros. ", "con personajes como ", "Bugs Bunny", " y el ", "Pato Lucas", ", ", "Popeye el Marino", ", ", "Pepe Trueno", " y ", "Huckleberry Hound ", "en las versiones de 1961 y 1962. Pero su gran éxito y por el cual aún se le reconoce a nivel internacional fue al interpretar la voz de", " Pedro Picapiedra ", "en", " Los Picapiedra ", "además que en la película de", " El súper agente Picapiedra", ", el ", "Tata ", "interpretó cuatro bellas canciones que son", " Con una cara así", ", ", "Aquí estamos Pablo y yo", ", ", "Qué bello estar en mi París", " y ", "Cuando veas la luna", ". También entre sus muchas voces de personajes animados están ", "Canito", " en", " Canuto y Canito", ", ", "el Pájaro Loco", ", ", "el Gato Felix", ", ", "Mr. Magoo", " y los personajes de la serie ", "Don Gato y su Pandilla ", "como ", "Benito Bodoque ", "y", " Cucho, ", "en decenas de otras caricaturas realizadas por ", "Hanna-Barbera ", "incluyendo, ", "Los Supersónicos", ", ", "Maguila Gorila", ",", " Los 4 Fantásticos ", "donde interpretó al ", "Doctor Doom", ", ", "El Show de los Banana Split", ", ", "Scooby-Doo", ", ", "Wheelie el astuto", " y ", "Mandibulín ", "o las voces de ", "Ringo Starr ", "y", " George Harrison ", "en la serie animada de ", "The Beatles", ".", "También prestó su voz para las versiones en español de series de televisión, como en ", "El Súper Agente 86 ", "haciendo la voz de ", "Maxwell Smart", ", ", "El Tío Lucas", " en ", "Los Locos Adams", " y con la voz del robot en ", "Perdidos en el Espacio", ", también interpretó en la serie de", " Batman", " de los años 60 al ", "Pingüino", ", y en la serie animada también del mismo personaje, entre otras. A principios de los años 80 prestó su voz para el juguete", " 2-XL ", "de la desaparecida marca Ensueño, un robot que hablaba de diferentes temas como deportes, monstruos, mitos y leyendas, etc. a través de cartuchos de 8 tracks en donde el robot hacía preguntas de opción múltiple y el jugador debía responder correctamente; dependiendo de la respuesta el robot felicitaba al jugador, se ponía triste o complementaba la respuesta con información adicional, todo ello con un particular sentido del humor. Participó en las series animadas de ", "Cartoon Network", ", ", "El Laboratorio de Dexter ", "doblando a un ", "duende irlandés", ", ", "Las chicas superpoderosas", " interpretando a un villano anciano llamado ", "Mente Maestra", " y en las película de ", "Disney Pixar", ",", " Cars ", "dando voz a", " Ramón ", "y en ", "Ratatouille ", "como el ", "Chef Skinner", ". Su último trabajo fue volver a retomar a", " Cucho y Benito ", "en la película de ", "Don Gato ", "en 2011 como ya lo había hecho en la serie animada original. Lamentablemente falleció a los 81 años el 18 de marzo de 2014, a consecuencia de complicaciones cardiorrespiratorias. Pero su legado se quedará para siempre con nosotros", ".", "Hasta aquí nuestro repaso a estos maravillosos actores que nos han dado tanta alegría a lo largo de nuestras vidas, sabemos que nos han faltado muchos más, pero aquí es donde les toca a ustedes opinar, díganos ¿Cuál es su artista de doblaje favorito y qué otro habrían agregado a esta lista?.", "Erick Romero es Editor en IGN Latinoamérica, Gamer de corazón, gran aficionado del cine de fantasía, los cómics y los juegos de rol narrativo, síguelo en X, la red social antes conocida como Twitter: ", "@ErickRom0506"]},
{"titulo": ["Reporte: Shuhei Yoshida no está seguro sobre si habrá un PS5"], "contenido": ["Lorne Lanning, creador de Oddworld, ha dicho que Shuhei Yoshida, jefe de PlayStation, ha expresado incertidumbre sobre si habrá un PlayStation 5.", "Lanning hizo los comentarios en el Game Informer Show (descubierto por el usuario de NeoGAF ", "generic_username", "), donde dijo que le hizo una pregunta sobre la futura consola en una entrevista entre los dos:", "\"Dije, 'bueno, ¿cómo se vería un PlayStation 5?, y él dijo 'quieres decir si'\". [...] dije 'estás dispuesto a decir eso en un escenario?' y él dijo, 'sí, es un si'\".", "salta al 45:04 para escuchar los comentarios de Lanning.", "Mientras que es extremadamente dudoso que Yoshida implique que la marca PlayStation dejará de existir, la aparente existencia de una actualización a mitad de generación del PS4, aparentemente llamada NEO, podría apuntar a los planes futuros de las consolas, con espacios mucho más cortos entre \"generaciones\".", "\"Fue algo muy interesante\", dijo Lanning, \"y no me dio una respuesta clara, pero está haciendo alusión a [necesitar] ser más ágil. Ninguno de nosotros sabe cómo se vera realmente el futuro, por lo que ¿cómo nos adaptamos más rápido? Para mí es la forma en la que él estaba pensando [...]. La idea de que tengas que relanzar una pieza de tecnología que dure siete años hacia el futuro, creo, es cada vez menos y menos viable\"."]},
{"titulo": ["PS5 será la consola de Sony con más juegos exclusivos de acuerdo al jefe de PlayStation"], "contenido": ["El CEO de Sony Interactive Entertainment, Jim Ryan, ha dicho que la ", "PS5", " tendrá más juegos exclusivos que cualquier consola PlayStation de anterior generación.", "Según informó VGC, Ryan habló con el sitio financiero japonés Nikkei y explicó que Sony ha estado invirtiendo en desarrolladores de juegos propios, con el objetivo de asegurarse de que PlayStation tenga \"más exclusivas que nunca\".", "\"Hemos estado invirtiendo de manera silenciosa pero constante en juegos de alta calidad para PlayStation, y nos aseguraremos de que la generación de PS5 tenga más software dedicado que nunca\", dijo.", "Además, Ryan también sugirió que Sony podría buscar adquirir más estudios en el futuro, al igual que hizo con el desarrollador de Spider-Man, Insomniac, en 2019.", "\"En repetidas ocasiones nos hemos involucrado en fusiones y adquisiciones, incluyendo Insomniac Games en los Estados Unidos\", dijo. \"No descartaremos esa opción en el futuro\".", "Esta es una táctica similar a la de Microsoft, que ha mejorado significativamente su estrategia de fusión y adquisición para Xbox Game Studios en los últimos años, llegando incluso a comprar Bethesda por 7,500 millones de dólares.", "La ", "PlayStation 5", " se lanzó con el remake exclusivo de la plataforma Demon's Souls, así como las exclusivas de la familia PlayStation como Sackboy: A Big Adventure y Spider-Man: Miles Morales. Han pasado unos meses desde que se lanzó una exclusiva, pero eso pronto cambiará con la llegada de Returnal el próximo 30 de abril y Ratchet & Clank: Rift Apart en junio.", " "]},
{"titulo": ["PS5 y PS4: PlayStation Store tiene la promoción Rebajas Semestrales con grandes descuentos"], "contenido": ["Si estaban pensando en agregar un juego de PlayStation a su colección les tenemos que Sony ha anunciado que la promoción Rebajas Semestrales regresa a PlayStation Store.", "La promoción Rebajas Semanales está disponible desde hoy 23 de junio y concluirá el miércoles 7 de julio, y ofrece descuentos de hasta 60 por ciento en una selección de juegos para PlayStation 4 y ", "PlayStation 5", ".", "En ", "este enlace", " pueden visitar la sección de la promoción Rebajas Semanales en PlayStation Store para ver todos los juegos con descuento, y a continuación les dejamos un listado con algunas de las ofertas más destacadas.", "\n\t", "Outriders (PS4, PS5) -35% de descuento", "\n\t", "Mortal Kombat 11 (PS4, PS5) -70% de descuento", "\n\t", "Expansión Mortal Kombat 11: Aftermath (PS4, PS5) -60% de descuento", "\n\t", "Crash Bandicoot 4: It's About Time (PS4, PS5) -40% de descuento", "\n\t", "Battlefield V (PS4) -90% de descuento", "\n\t", "FIFA 21 Champions Edition (PS4, PS5) -70% de descuento", "\n\t", "Horizon Zero Dawn Complete Edition (PS4) -50% de descuento", "\n\t", "Persona 5 Royal Ultimate Edition (PS4) -55% de descuento", "\n\t", "Assassin's Creed Odyssey Deluxe Edition (PS4) -75% de descuento", "\n\t", "Paquete Assassin's Creed Valhalla + Immortals Fenyx Rising (PS4, PS5) -45% de descuento", "\n\t", "Paquete Watch Dogs Legion + Assassin's Creed Valhalla (PS4, PS5) -55% de descuento", "\n\t", "Need for Speed Heat Edición Deluxe (PS4) -75% de descuento", "\n\t", "Los Sims 4 (PS4) -85% de descuento", "\n\t", "Street Fighter V (PS4) -60% de descuento", "\n\t", "Detroit Become Human (PS4) -50% de descuento", "\n\t", "Ghost Recon Wildlands (PS4) -70% de descuento", "\n\t", "Just Cause 4 Reloaded (PS4) -80% de descuento", "\n\t", "Yakuza 3 Remastered (PS4) -50% de descuento", "\n\t", "Control (PS4) -50% de descuento", "\n\t", "Tomb Raider: Definitive Edition (PS4) -85% de descuento", "\n", "Hablando de PlayStation, la compañía no tuvo presencia en ", "E3 2021", ", pero dicen los rumores que tendrá su propio evento dentro de unas semanas donde revelarán todas las novedades para PS4 y PS5."]},
{"titulo": ["Among Us es anunciado para PS5 y PS4 con contenido exclusivo de Ratchet & Clank"], "contenido": ["Among Us de InnerSloth finalmente llegará a PS5 y PS4 en 2021 con una skin, un sombrero y una mascota de Ratchet & Clank exclusivos de la plataforma.", "Anunciado durante el más reciente State of Play de Sony, los propietarios de PlayStation pronto podrán apuñalar por la espalda a sus amigos y convertirse en el impostor definitivo.", "\n", "AMONG US - COMING TO PLAYSTATION", "\nget ready to welcome a whole new crew on board!! on PS4 and PS5 consoles later this year exclusive Ratchet & Clank skin, hat, and pet crossplay and online multiplayer\n\n", " ", "\n\n", "tell your friends but more importantly.. tell your enemies heh ", "pic.twitter.com/E6BduFfNwU", "\n\n", "— Among Us (@AmongUsGame) ", "April 29, 2021", "\n", "Among Us", " en PS4 y PS5 tendrá crossplay con todas las demás plataformas y contará con todo lo que aparece en todas las demás versiones, incluyendo el nuevo mapa Airship.", "Among Us está actualmente disponible para PC, dispositivos móviles, Nintendo Switch y Xbox Game Pass para PC. También se lanzará en Xbox Series X/S y Xbox One a finales de este año.", "InnerSloth discutió recientemente por qué las actualizaciones, los nuevos mapas y las nuevas plataformas han tardado tanto, y todo se reduce a que el equipo desarrollador solo tiene alrededor de cinco personas.", "El estudio quiere hacer crecer el equipo de manera responsable y centrarse en cuidar a los miembros de su equipo en lugar de crecer demasiado rápido para hacerlo. Esto significa que se tarda un poco más en probar todo para asegurarse de que funciona en todas las plataformas en las que ", "Among Us", " está y estará disponible próximamente.", " ", " "]},
{"titulo": ["Max Payne: Remedy y Rockstar Games anuncian remakes de los dos primeros juegos para PS5, Xbox Series X/S y PC"], "contenido": ["En una sorpresiva noticia tenemos que Remedy y Rockstar Games han anunciado que están trabajando en remakes de ", "Max Payne", " y Max Payne 2: The Fall of Max Payne.", "A través de un comunicado, Remedy Entertainment reveló que trabajarán con Rockstar bajo un nuevo acuerdo de distribución para crear remakes de los dos primeros juegos de Max Payne para PlayStation 5, Xbox Series X/S y PC. Cabe recordar que la relación entre estas dos compañías se remonta al lanzamiento original de los mencionados títulos.", "Se menciona que Remedy se encargará del desarrollo del juego que por cierto se hará con el Northlight Engine que es el mismo motor que se utilizó para Control y para el próximo Alan Wake 2, mientras que Rockstar Games financiará el proyecto que \"estará en línea con la producción típica de un juego AAA de Remedy.\"", "Un detalle que vale la pena mencionar es que el anuncio provocó la caída del sitio web para inversionistas de Remedy donde se mostraba el comunicado, lo que indica el grado de atención que ha recibido la noticia.", "\n", "We're extremely flattered that the Max Payne 1&2 announcement crashed our investor website. ❤️", "\n", "\nHere's an alternate link to the full press release: ", "https://t.co/vrWYFftsQl", "\n— Remedy Entertainment (@remedygames) ", "April 6, 2022", "Sam Houser, fundador de Rockstar Games, dijo, \"Nos emocionamos mucho cuando nuestros viejos amigos de Remedy se acercaron a nosotros para hacer remakes de los juegos originales de Max Payne. Somos grandes fans del trabajo que el equipo de Remedy ha creado a lo largo de los años, y no puedo esperar para jugar estas nuevas versiones.\"", "Por su parte, Tero Virtala que es el CEO de Remedy, comentó, \"Max Payne siempre ha ocupado un lugar especial en los corazones de todos en Remedy, y sabemos que los millones de fans en todo el mundo sienten lo mismo. Estamos muy emocionados de trabajar con nuestros socios en Rockstar Games una vez más para tener la oportunidad de traer la historia, la acción y la atmósfera de los juegos originales de Max Payne de vuelta a los jugadores de nuevas maneras.\"", "Sin duda suena interesante este proyecto considerando que suena como una versión completamente renovada de los juegos ", "Max Payne", " que se desarrollará con el motor más reciente de Remedy y con el presupuesto equivalente a un título AAA.", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["Sony se enfocará en el PS5 y hará un lado el PS4"], "contenido": ["La PS4 lleva una década en el mercado, una consola que ha conseguido grandes hitos y que hasta la fecha sigue recibendo grandes exclusivas, aunque estos ports obviamente se sienten inferiores a las versiones de actual generación.", "En el pasado Sony ha mencionado que planean seguir dándole soporte a PS4 aún cuando la ", "PS5", " ya lleva un tiempo disponible, pero ahora ", "hay indicios que sugieren que la compañía está lista para centrarse en la nueva consola y finalmente dejar atrás la PS4", " (", "vía", " Kotaku).", "Los juegos exclusivos más importantes que ha recibido PS5 recientemente son ", "God of War: Ragnarok y Horizon: Forbidden West, y ambos también llegaron en versión para PS4 ", "con la idea de que más personas puedan jugarlos, pero ", "ese plan parece estar cambiando para el futuro", ".", "Y es que Sony recientemente lanzó ", "un tráiler que nos muestra todo lo que viene para PlayStation en 2023, y aunque indican que son títulos para PS4 y PS5, de un total de 23 juegos solamente ocho llegarán a las dos consolas", ". A continuación pueden ver el comentado tráiler y un listado con los juegos que se presentan y su respectiva plataforma.", "Los juegos que llegarán a PlayStation en 2023", "Final Fantasy 16 - Solo en PS5", "\nDLC de Horizon 2- Solo en PS5", "\nSpider-Man 2 - Solo en PS5", "\nAssassin’s Creed Mirage - PS5/PS4", "\nResident Evil 4 (Remake) - PS5/PS4", "\nForspoken - Solo en PS5", "\nSuicide Squad - Solo en PS5", "\nDead Space - Solo en PS5", "\nStellar Blade - Solo en PS5", "\nStreet Fighter 6 - PS4/PS5", "\nStar Wars Jedi Survivor - Solo en PS5", "\nAlone In The Dark - Solo en PS5", "\nFirewall Ultra - Solo en PS5/PSVR 2", "\nPacific Drive - Solo en PS5", "\nThe Lords of the Fallen (2023) - Solo en PS5", "\nHorizon VR: Call of the Mountain - Solo en PS5/PSVR", "\nDestiny 2: Lightfall - PS5/PS4", "\nEternights - PS5/PS4", "\nTchia - PS5/PS4", "\nSeason A Letter To The Future - PS5/PS4", "\nSynDuality - Solo en PS5", "\nHogwarts Legacy - PS5/PS4", "\nWildhearts - Solo en PS5", "De igual manera este es un movimiento que no sorprende considerando que estudios third-party ya comenzaron a hacer el cambio a la actual generación, y es que han señalado que representa trabajo adicional tener que hacer la adaptación y ajustes para que sus nuevos títulos corran en plataformas anteriores.", "También hay que tomar en cuenta que aunque era muy difícil conseguir una PS5, ya la compañía declaró que quedó atrás ese problema y ahora si se puede encontrar en el mercado.", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["Mortal Kombat: 30 Aniversario - Tráiler - Juegos: PS5  PS4"], "fecha_publicacion": ["10 de Octubre de 2022"]},
{"titulo": ["DualSense Edge - Tráiler de Características - PS5"], "fecha_publicacion": ["18 de Octubre de 2022"]},
{},
{"titulo": ["The Last of Us Parte II: El internet reacciona a la cancelación del multijugador"], "contenido": ["El modo \"", "Facciones II", "\", como lo había llamado la comunidad, está oficialmente cancelado, así lo anunció ", "Naughty Dog ", "en sus redes sociales. Durante un tiempo hubo mucha incertidumbre sobre el futuro de esta producción, pues se tenía pleneado que saliera en el 2020 junto a la campaña base de la historia.", "Tras tres años de tener pocos detalles y apenas unos artes conceptuales, la desarrolladora ", "ND", " decidió darle un cierre definitivo a este proyecto. Ante esta situación, el internet se ha llenado de varias opiniones al respecto, desde las más positivas hasta las menos amables.", "\n", "SONY y NAUGHTY DOG confirman la CANCELACIÓN de \"THE LAST OF US: FACTIONS\", el multijugador online basado en la saga.", "\n", "\nNaughty Dog dijo lo siguiente:", "\n", "\n\"Si dedicásemos años a expandir un juego online... Esto acabaría perjudicando a nuestros futuros títulos de un jugador\" ", "pic.twitter.com/D91uJvREji", "\n— La Caverna del Gamer (@CavernaGamer) ", "December 15, 2023", "\n", "Se confirman los peores presagios, el multijugador de The Last of Us Parte 2 se ha CANCELADO de forma oficial.", "\n", "\nEn la web de Naughty Dog han explicado que lanzar y mantener un juego de esa envergadura supondría convertirse en un \"estudio centrado en juegos como servicio\" ", "pic.twitter.com/eJvieUv3aV", "\n— Garrus (@SrGarrus) ", "December 15, 2023", "\n", "¡Cancelado el multijugador de The Last of Us!", "\nCREO que no va a sorprender a nadie, era previsible no?", "\nLa cosa es que ahora ya es oficial.", "\n", "\nMe da pena por todo el trabajo de los desarrolladores que va a terminar tirado a la basura :( ", "https://t.co/KDrCVLSMVo", "\n— Pequeño Ultros - Linkzgz ❤️💙💚🖤 (@davidterreu) ", "December 15, 2023", "\n", "Adios al multijugador de The Last of us 2 🥹 ", "https://t.co/7pTnI6fbjp", " ", "pic.twitter.com/zcbTenlSo9", "\n— Craigjima & Methodical (@HideoCraigjima) ", "December 15, 2023", "\n", "en cuanto he visto el tweet sabía q iban a cancelar el multijugador de the last of us….. y efectivamente ", "https://t.co/aFqDZT71vl", " ", "pic.twitter.com/L4ddncKLSX", "\n— Noelia (@lialiauz) ", "December 14, 2023", "\n", "ÚLTIMO MOMENTO: Cancelado “The Last Of Us Online”, el juego multijugador que se preparaba del mundo de ", "#TheLastofUs", " 🧟", "\n", "\nLa decisión tomada por ", "#NaughtyDog", " se debe a que el juego era tan ambicioso que no le permitiría a la compañía volverse a enfocar en ningún otro juego a futuro ", "pic.twitter.com/Yru1hmD7Mg", "\n— Cápsula Geek 👽 (@CapsulaGeekMx) ", "December 15, 2023", "\n", "Una pena la cancelacion del modo multijugador de The Last of Us porque a Factions le fue muy bien. Por un lado mejor ahora a seguir perdiendo más tiempo y recursos por algo que ni estaba claro. ¿Los siguientes juegos? Ya sabes que Naughty Dog tarda muchos años, nada preocupante ", "pic.twitter.com/AI9yiU09Qx", "\n— Ray Snakeyes (@Raysnakeyes) ", "December 15, 2023", "\n", "⚠️NOTICIA⚠️", "\n", "\nEl proyecto multijugador Standalone de The Last of Us ha sido CANCELADO. ❌", "\n", "\nNaugthy Dog ha tomado la decisión de centrarse en el desarrollo de 2 futuros juegos para un jugador.", "\n", "\nTriste noticia para un juego con gran potencial, los artworks nos dejaron con las ganas ", "pic.twitter.com/AmMCS12Riq", "\n— Wiki The Last Of Us (@WikiLastOfUsES) ", "December 15, 2023", "\n", "Naughty Dog cancela el multijugador de The Last of Us... ", "https://t.co/tHufMxX7Tv", " ", "pic.twitter.com/Ld92Irmjzl", "\n— Adro @BRCDEvg (@AdrianHayabusa) ", "December 15, 2023", "\n", "La parte mas heavy de la cancelacion del multijugador de The Last Of Us es esta en la que dicen que para sacar y mantener el juego tendrian que comprometer a todo el estudio durante años para darle soporte y contenido. Todos los juegos que saquen de aqui a 7-8 años no existirian ", "pic.twitter.com/QLNHsDOd0d", "\n— Guachinango 🐷 (@guachinango_) ", "December 15, 2023", "¿Qué opinan?, ¿creen que el modo multijugador tenía futuro?", "Daniel Guzmán es editor en IGN Latinoamérica, amante del terror, los cómics, el cine y una devoción de amor/odio por Warzone. Fiel seguidor de DC y Zack Snyder. Síguelo en redes como @danieltrbs."]},
{"titulo": ["Skull and Bones anuncia una nueva ventana de lanzamiento"], "contenido": ["Es el día de ganancias de ", "Ubisoft", ", lo que significa que nos espera otra actualización sobre el juego de piratas ", "Skull and Bones", ", que ya ha sido retrasado seis veces. Y aunque la noticia no es explícitamente otro retraso, la última actualización es que podemos esperar que ", "Skull and Bones", " se lance en algún momento entre enero y marzo de 2024.", "Si no has estado siguiendo la profundamente problemática saga de aventuras sobre piratas de ", "Ubisoft", ", abróchate el cinturón. ", "Skull and Bones", " se anunció por primera vez en el ", "E3", " ", "2017", ", con una ventana de lanzamiento establecida para el otoño de 2018. Desde entonces, se ha retrasado seis veces, y el retraso más reciente en enero de este año empujó el juego, supuestamente, a \"Principios de 2023 ó 2024\". Es una ventana un poco vaga que podría haber significado cualquier momento del año pasado o principios del próximo, pero en ese momento parecía referirse al actual año fiscal de ", "Ubisoft", ", que finaliza en marzo. Entonces, si bien las esperanzas no eran altas, ", "Ubisoft", " parecía estar apuntando a una ventana de lanzamiento que ahora una vez más pasó por alto.", "Sin embargo, en el informe de resultados de hoy para la primera mitad de su año fiscal (que finaliza en septiembre), dio una nueva ventana que sería entre principios de enero y finales de marzo de 2024. Aunque ahora tenemos seis retrasos y contando, no hay muchas razones para confiar en esta afirmación, especialmente con ", "Skull and Bones", " perdiendo a su tercer director creativo apenas el mes pasado. De hecho, pudimos jugar el juego en agosto y lo pasamos bastante bien, pero aún está por ver cuándo todos los demás finalmente lo tendrán en sus manos.", "Además de los cambios en la ventana de lanzamiento de ", "Skull and Bones", ", las ganancias de ", "Ubisoft", " también disminuyeron debido a un silencioso retraso en el juego. ¿Recuerda el \"otro gran juego\" que la compañía ha estado adelantando para este año en sus resultados de los últimos trimestres? Se ha pospuesto para el próximo año. Si bien ", "Ubisoft", " no ha confirmado qué es este juego misterioso, sabemos que ", "Ubisoft", " espera que sea un título más grande al nivel de ", "Assassin's Creed", " o ", "Far Cry", ", y ", "Kotaku", " informó anteriormente que podría ser", " Star Wars: Outlaws", ", que fue revelado a principios de este año.", "Avatar: Frontiers of Pandora ", "y", " Prince of Persia: The Lost Crown ", "todavía están en camino para diciembre y enero, respectivamente. ", "XDefiant", " parece ser reprogramado después de un retraso indefinido para salir antes de finales de marzo.", "En otras partes de sus ganancias, ", "Ubisoft", " informó reservas netas para el trimestre de 554,8 millones de euros (584,1 millones de dólares), un aumento interanual del 36,6%, impulsadas por ventas de catálogo anteriores más fuertes de lo esperado.", " The Crew: Motorfest", " también tuvo un \"lanzamiento récord\" para la franquicia por ventas de unidades, y los números de jugadores de la primera semana de ", "Assassin's Creed: Mirage", " estuvieron \"en línea\" con ", "Assassin's Creed: Odyssey", " y ", "Origins", ".", "Rebekah Valentine es reportera senior de IGN. ¿Tienes algún consejo sobre una historia? Envíalo a rvalentine@ign.com"]},
{"titulo": ["Tekken 8: Katsuhiro Harada, director del título, arroja la posibilidad de traer a Rugal al título"], "contenido": ["Las colaboraciones entre videojuegos han sido bastante populares en los últimos años, por el lado de los ", "Battle Royale", " como ", "Warzone", " o ", "Fortnite", ", los jugadores han tenido la oportunidad de jugar con personajes o íconos legendarios como ", "Homelander, Spawn, Rambo, el Titán Acorazado, Batman, Solid Snake, Ariana Grande", " y hasta ", "J Balvin", ".", "Dentro de los ", "Fighting Games", ", también han ocurrido aspectos interesantes, en ", "Tekken 7", ", los jugadores pudieron disfrutar de ", "Negan", " de ", "The Walking Dead", " y hasta ", "Akuma", " de ", "Street Fighter,", " por lo que las intensas peleas en este título se volvieron más atractivas. ¿Qué le depara el futuro ahora a ", "Tekken 8", "?", "A través de Tiwtter, el productor y director de esta entrega, ", "Katsuhiro Harada", ", habló sobre que es curioso que ", "Tekken 8 ", "y ", "Final Fantasy VII Rebirth", " compartan el mismo stand de ", "Bandai Namco", ".", "\n", "FF7 rebirth and TEKKEN8 are in the same Bandai Namco booth, which is confusing for a moment. This is the interesting part of publishing and distributing in the game industry.", "\n", "\nFF7リバースと鉄拳8が同じバンナムブースに ^^) 実に面白い。", "#TaipeiGameShow2024", " ", "pic.twitter.com/12mW11IcKL", "\n— Katsuhiro Harada (@Harada_TEKKEN) ", "January 25, 2024", "\"FF7 Rebirth y TEKKEN8 están en el mismo stand de Bandai Namco, lo que resulta confuso por un momento.\"", "Ante este comentario, varios fanáticos están bombardeando su publicación para pedirle que agregue a ", "Tifa Lockhart", " al juego como un personaje invitado. Ante esta ola de comentarios, un seguidor fue directo al grano:", "\n", "Harada If you don't bring anyone from SF or KOF I will hunt you forever 😡", "\n— Mateus Augusto (@MateusA09031322) ", "January 26, 2024", "\"Harada Si no traes a nadie de SF o KOF te cazaré por siempre.\"", "Después de esto, ", "Katsuhiro Harada", " citó este tweet con una respues que nadie esperaba y ahora el internet se volvió aún más loco.", "\n", "Okay! Then I'll bring Rugal. ", "https://t.co/u9gb7Jq3gf", "\n— Katsuhiro Harada (@Harada_TEKKEN) ", "January 26, 2024", "\"Ok, entonces traeré a Rugal\".", "¿Qué les parece?, ¿les gustaría que el legendario ", "Rugal", " aparezca en ", "Tekken 8", " o se decantan por ", "Tifa", "? Todo podría suceder.", "Daniel Guzmán es editor en IGN Latinoamérica, amante del terror, los cómics, el cine y una devoción de amor/odio por Warzone. Fiel seguidor de DC y Zack Snyder. Síguelo en redes como @danieltrbs."]},
{"titulo": ["GTA 6 supera a Minecraft y se convierte en el segundo tráiler de videojuegos más visto, el sorprendente número 1 aún está fuera de su alcance"], "contenido": ["El tráiler debut de GTA 6 superó rápidamente a Red Dead Redemption 2 y Cyberpunk 2077, pero ahora ha superado a Minecraft para convertirse en el segundo tráiler de videojuego más visto de todos los tiempos. El tráiler de GTA 6 todavía está lejos del primer puesto, que ostenta un título bastante sorprendente.", "El tráiler de GTA 6 publicado el 4 de diciembre de 2023 tiene ahora más de 168 millones de visitas, o 168,609,505 para ser específicos. El tráiler de Minecraft, que se publicó más de una década antes que el de GTA 6 el 6 de diciembre de 2011, tiene 167,800,171.", "Esto coloca a GTA 6, que se lanzará en consolas en 2025, como el segundo tráiler de videojuego más visto, también por encima de Clash of Clans, Team Fortress 2 y su propio predecesor Grand Theft Auto 5.", "Pero el tráiler de GTA 6 ni siquiera está a mitad de camino de superar el tráiler del juego número uno más visto. Ese récord pertenece a un endless runner móvil de 2012 llamado Subway Surfers. \"¡Corre lo más rápido que puedas! ¡Esquiva los trenes que se aproximan! Ayuda a Jake, Tricky y Fresh a escapar del malhumorado inspector y su perro\", se lee en la sinopsis oficial.", "Quizás esto no debería ser una sorpresa. Subway Surfers es uno de los juegos más populares de todos los tiempos, con más de cuatro mil millones de descargas. Sin embargo, Subway Surfers fue el quinto juego de Android más popular en agosto de 2023, y la clasificación de su tráiler es aún más impresionante. Publicado en 2012, el tráiler tiene más de 361 millones de visitas. Quizás para cuando GTA 6 salga en algún momento de 2025, su tráiler debut será el número uno.", "El tráiler de GTA 6, que reintroduce a los fans la versión de Rockstar de Miami, Vice City, presentó un montón de detalles intrincados y también muchas referencias a eventos salvajes y extravagantes de la vida real.", "Si bien el juego se reveló junto con la fecha de lanzamiento de 2025 para PlayStation 5 y Xbox Series X y S, los jugadores de PC se sintieron frustrados, aunque no necesariamente sorprendidos, de que su plataforma quedara fuera de la lista.", "Sin embargo, no fueron ellos los que se molestaron un poco, ya que varios desarrolladores de Rockstar recurrieron a las redes sociales para expresar su frustración por la filtración temprana del avance. De hecho, toda la industria compartió su decepción porque el emocionante momento se vio empañado. Varios streamers también se vieron afectados por ataques y eliminaciones de contenido a raíz de la filtración.", " "]},
{"titulo": ["Los fans especulan que se está desarrollando un juego del Spider-Verse basado en filtraciones de Sony"], "contenido": ["Información no confirmada relacionada con un posible juego del Spider-Verse de Spider-Man, que puede haberse filtrado como resultado de la reciente filtración de datos de Insomniac Games, ha llegado a Internet, y los fans se están sumergiendo de cabeza en teorías sobre lo que significa todo esto.", "Queremos ser absolutamente claros desde el principio: las filtraciones aquí son escasas y no confirman nada (IGN se comunicó con Sony para ver si tenían comentarios al respecto), pero de todos modos han intensificado las especulaciones de los fans.", "Imágenes relacionadas con una posible versión de videojuego de las exitosas películas Into the Spider-Verse y Across the Spider-Verse de Sony Pictures fueron descubiertas y compartidas por el usuario de Reddit sut345 en una publicación eliminada desde entonces. Las imágenes son, en el mejor de los casos, borrosas, y una muestra poco más que texto sobre un fondo blanco con referencias a cosas como “Miles”, “RCE” y “SM3”. Lo que significa RCE es un misterio, aunque SM3 probablemente se refiera a Spider-Man 3. Teniendo en cuenta el éxito de Marvel's Spider-Man 2, un tercer juego de la serie sería todo menos una sorpresa.", "Otra imagen", " parece contener el texto \"soporte adicional para Spider-Verse\". No hemos escuchado ninguna palabra oficial de Insomniac o Sony sobre un juego relacionado con Spider-Verse, por lo que si la información es real, las posibilidades sobre un spin-off cruzado del universo son realmente infinitas. Dicho esto, estas imágenes nos dan poco sobre qué especular y bien podrían ser falsas, así que todavía no esperes balancearte como varios Spider-People.", "Tejiendo una red de teorías", "Spoilers de Marvel's Spider-Man 2 y Spider-Man: Across the Spider-Verse.", "Es probable que las imágenes atraigan más atención porque Spider-Man de Insomniac apareció en Across the Spider-Verse a principios de este año. Además, aquellos que profundizan lo suficiente en Marvel's Spider-Man 2 podrían haberse topado con un portal familiar de Spider-Verse e incluso una mención del Spider-Man 2099 de Miguel O'Hara de Across the Spider-Verse. Está lejos de ser una confirmación de que Insomniac esté planeando crear su propia experiencia cruzada con Spider-Man, pero al menos es interesante considerarlo.", "Los usuarios de Reddit, como AGSE21, tienen sus propias teorías sobre la supuesta filtración, ya que sugieren que la mención podría estar relacionada con \"DLC adicional relacionado con la próxima película del Spider-Verse\".", "\"Para ser honesto, podrían estar refiriéndose a muchas cosas como Spider-Verse\", respondió sut345. “Tal vez sea solo el contenido relacionado con Spider-Verse en el juego o el chico trabajó en una de las películas de Spider-Verse. Lo que me hace pensar que es un juego es que parece que solo enumeran juegos en la primera imagen”.", "El usuario poklane teoriza que la referencia a Spider-Verse podría ser el proyecto multijugador no anunciado de Insomniac. Añaden: \"No me sorprendería en lo más mínimo si el juego multijugador de Insomniac fuera un juego de Spider-Verse en el que puedes crear tu propio personaje Spider\".", "Mientras tanto, Insomniac ha estado muy ocupado con otros proyectos que ya conocemos. Esto incluye Marvel's Spider-Man 2, que se lanzó hace apenas un mes y medio, el 20 de octubre, así como el juego secreto Wolverine. Este último también fue objeto de la filtración de datos, con imágenes relacionadas con el spin-off inédito supuestamente flotando en Internet.", "Sin confirmación de Sony o Insomniac, lo mejor es que los fans tomen los “documentos filtrados” de hoy con cautela.", " "]},
{"titulo": ["YouTuber crea una tablet de PlayStation 5 personalizada"], "contenido": ["El ", "YouTuber", " ", "DIY", " ", "Perks", " ha creado lo que él llama ", "PlayStation 5: Tablet Edition", " reelaborando los componentes internos de la consola en un sistema genuinamente portátil y de máxima potencia con gráficos 4K.", "DIY Perks", " subió un video que describe no solo cómo funciona la consola, sino también cómo la creó reduciendo el hardware de la ", "PS5", ", famoso por su gran tamaño, hasta convertirlo en algo que los jugadores pudieran llevar consigo con facilidad.", "Comenzando por dividir la consola en sus distintas partes, básicamente solo se podía mantener igual la placa base. ", "DIY", " ", "Perks", " tuvo que desechar el disipador de calor anterior, la pieza clave que mantiene fría la consola, y reemplazarlo con dos disipadores de calor nuevos a cada lado de la placa base. Transferir calor desde el procesador a estos disipadores de calor desplazados requirió un poco de trabajo adicional, por supuesto, logrado con un niquelado personalizado del procesador y la aplicación de tubos de calor.", "\n", "PlayStation 5: Tablet Edition personalizada del YouTuber's DIY Perk (Crédito de la imagen: DIY Perks en YouTube)", "\n", "Buscando mantenerlo fresco en otro lugar, pero con un ventilador de consola tres veces más grueso que el nuevo hardware, ", "DIY Perks", " aplicó tres ventiladores de computadora portátil de alta potencia a la consola. Cuando se combina con la tecnología de disipador de calor, la consola funciona incluso de manera mucho más silenciosa que las computadoras portátiles de alta gama y emite menos energía.", "Luego, ", "DIY Perks", " imprimió en 3D una carcasa personalizada para la ", "PS5", " e incluso agregó un subwoofer para implementar una calidad de sonido superior a la de la mayoría de las otras computadoras de mano del mercado. Luego agregó un pie de apoyo y una pantalla ", "OLED", " para mostrar los gráficos ", "4K", " de la ", "PS5", " en todo su esplendor.", "Una vez que todo estuvo envuelto y alimentado con un único cable personalizado con una fuente de alimentación más pequeña que la mayoría de los bancos de energía de las computadoras portátiles, se mostró la ", "PS5: Tablet Edition", " ejecutando juegos como", " Astro's Playroom", " y ", "Horizon: Forbidden West", " sin ningún problema. ", "DIY Perks", " incluso mostró que la consola se guardaba en una mochila y se llevaba a casa de un amigo para jugar en modo multijugador local.", "Sony", " lanzó su propia ", "PlayStation 5 Slim", " a finales de 2023, aunque todavía llega mucho más grande que la creada por ", "DIY Perks", ". También lanzó ", "PlayStation Portal", ", aunque es solo un dispositivo de transmisión para ", "PS5", " y no ejecuta los juegos en sí.", "Crédito de la imagen: ", "DIY Perks on YouTube", "Ryan Dinsdale es reportero independiente de IGN. Hablará de The Witcher todo el día."]},
{"titulo": ["Demon Slayer: Modelo austriaca hace un increíble cosplay de Mitsuri Kanjori"], "contenido": ["No cabe duda que uno de los personajes femeninos más populares que existen en ", "Kimetsu", " ", "no", " ", "Yaiba", " es", " Mitsuri Kanjori, el Pilar del Amor", " ", "y esto en palabras de los fans de este anime, se atribuye a su belleza y carisma, que han enamorado más de uno, pero en esta ocasión presentamos uno de ", "los mejores cosplays ", "de esta chica que hemos visto en mucho tiempo.", "La famosa modelo cosplayer", " Pamdroid18 ", "nos muestra su versión del personaje, en que podemos ver que el parecido con ", "Kanjori ", "es realmente increíble consiguiendo traer a la vida al pilar del amor con su maravilloso trabajo, el cual ha publicado en su cuenta de", " Instagram.", "\n", "\n", "\n", " ", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", " ", "\n\n", "\n\n", "\n", "Ver esta publicación en Instagram", "\n", "\n\n", " ", "\n\n", "\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "Una publicación compartida por Pam (@pamdroid18)", "\n", "\n", "Este no es el primer cosplay que esta chica hace de algún personaje de anime, ya que en su cuenta de", " Instagram", " constantemente comparte su trabajo, en el que podemos ver personajes como ", "Bulma", ", ", "Videl ", "o ", "Pan", " de ", "Dragon Ball, ", "así como uno de los mejores que es también su caracterización de ", "Mikasa Akerman de Shingeki no Kyojin", " el cual te mostramos también a continuación para que veas lo realista que resulta este personaje.", "\n", "\n", "\n", " ", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", " ", "\n\n", "\n\n", "\n", "Ver esta publicación en Instagram", "\n", "\n\n", " ", "\n\n", "\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "Una publicación compartida de PAM (@pamdroid18)", "\n", "\n", "Pero cuéntenos ¿Conocían ya el trabajo de esta chica? y ¿Cuál creen que es su mejor trabajo? la verdad es que realiza un excelente trabajo de maquillaje y vestuario para parecerse a los personajes a los que representa.", "Erick Romero es Editor en IGN Latinoamérica, Gamer de corazón, gran aficionado del cine de fantasía, los cómics y los juegos de rol narrativo, síguelo en X, la red social antes conocida como Twitter: ", "@ErickRom0506"]},
{"titulo": ["Star Wars Jedi: Survivor está en etapas tempranas de desarrollo para PS4 y Xbox One"], "contenido": ["Star Wars Jedi: Survivor se está expandiendo a más consolas. No estamos hablando de Nintendo Switch o algún otro tema de la próxima generación. En vez de esto, Respawn está trabajando especialmente en la antigua generación, el Xbox One y el PS4.", "Dicho anuncio se dio a conocer en la llamada de inversionistas de EA, el publisher reveló que Respawn \"está en etapas tempranas de desarrollo\" para llevar Jedi: Survivor a PS4 y Xbox One.", "Eso no quiere decir que se esté abandonando la generación actual:", "\"Un soporte adicional se está implementando para PC, PS5 y Series X/S pues estas plataformas son prioridad en Respawn, el equipo compartirá información tan pronto cuando la siguiente actualización esté lista.\"", "Si bien muchos juegos todavía se desarrollan teniendo en cuenta ambas generaciones, cada vez más juegos AAA en particular optan por quedarse con la generación actual a medida que aumentan las tasas de adopción en las consolas de la serie PS5 y Xbox. Sin embargo, la gran tasa de conexión de la PS4 en particular dificulta que la mayoría de los juegos se salten por completo.", "Desde antes del lanzamiento, los fans han creído que Jedi: Survivor sería completamente de generación actual, a pesar de que su predecesor Star Wars Jedi: Fallen Order se lanzó entre generaciones, por lo que esta noticia puede ser una grata sorpresa para los fans de Star Wars que no han comprado el últimas consolas hasta ahora. Oye, tal vez esto signifique que también tendremos Jedi: Survivor en las consolas de Nintendo si el rumoreado Switch de próxima generación llega como se esperaba.", "Rebekah Valentine es reportera principal de IGN. ¿Tienes un consejo de historia? Envíalo a rvalentine@ign.com."]},
{"titulo": ["PlayStation: un remake de The Last of Us estaría en desarrollo y se descartó Days Gone 2"], "contenido": ["Según los informes, los estudios de Sony están trabajando en una nueva versión de The Last of Us, mientras que Sony Bend comenzó a trabajar en un nuevo juego después de un intendo fallido para hacer Days Gone 2.", "En un nuevo reporte de Bloomberg sobre la insatisfacción entre los estudios menos conocidos de Sony, las fuentes dicen que Michael Mumbauer, el fundador de Visual Arts Service Group (un desarrollador de Sony que tradicionalmente ayuda al desarrollo de los juegos de PlayStation Studios) inició una nueva versión de Last of Us con nombre en código T1X.", "Mumbauer aparentemente reunió un nuevo grupo de desarrollo de 30 personas y, después de transmitir la idea de una nueva versión del primer juego de Uncharted, se decidió por una nueva versión de The Last of Us de 2013. Sin embargo, según los informes, el equipo tuvo problemas después de que Sony mantuvo su existencia en secreto y se negó a ofrecer un presupuesto adicional. El director de PlayStation Studios, Herman Hulst, aparentemente consideró que el proyecto era demasiado caro, y el equipo de Mumbauer se trasladó a apoyar el desarrollo de The Last of Us 2.", "Las fuentes de Bloomberg dicen que, después de que se completó The Last of Us 2, Sony trasladó a varios desarrolladores de Naughty Dog al proyecto T1X, y el remake se convirtió efectivamente en un proyecto de Naughty Dog. Mumbauer y otros desarrolladores originales ya han dejado la empresa, pero el desarrollo de la nueva versión aparentemente continúa.", "Como parte del mismo informe, Bloomberg también dice que Sony Bend buscó crear una secuela de Days Gone después del lanzamiento del juego en 2019, pero fue rechazada. Luego, Sony aparentemente movió a los desarrolladores de Bend a dos proyectos de Naughty Dog - un título multijugador (presumiblemente el juego multijugador independiente Last of Us) y un nuevo proyecto de Uncharted (que también se rumoreaba recientemente).", "Según los informes, algunos miembros del personal de Bend se fueron como resultado de que les quitaron su autonomía, y el liderazgo supuestamente se quejó con Sony y pidió que lo apartaran del desarrollo de Uncharted. Sony Bend ahora aparentemente está trabajando en un nuevo juego original, pero no está claro si se trata de Days Gone 2, un juego completamente nuevo o un regreso a otro juego del catálogo anterior.", "Actualización", ": Eurogamer informa que sus fuentes afirman que se planeó que un juego de Uncharted desarrollado por Sony Bend fuera un nuevo capítulo de la serie, posiblemente una precuela, y que tenía la intención de ser una especie de reinicio de la serie. No está claro si esos planes han persistido con Bend fuera del proyecto.", "Hubo muchos rumores sobre un nuevo equipo de Sony en San Diego, liderado por Mumbauer, y muchos asumieron que estaba trabajando en un nuevo juego de Uncharted después de que dijera que se estaba desarrollando en una \"franquicia existente\". Sin embargo, parece que se refirió a The Last of Us, con el futuro de Uncharted aparentemente bajo el control de Naughty Dog.", "El momento para una nueva versión de The Last of Us parece apropiado dado que se prepara la serie de HBO, que reimaginará la historia del primer juego, con Pedro Pascal y Bella Ramsey en los papeles principales.", " "]},
{"titulo": ["E3 Awards 2021: estos fueron los mejores juegos del evento"], "contenido": ["Esta tarde se llevaron a cabo los E3 Awards 2021 donde se seleccionaron los juegos más esperados de todo lo que se mostró durante estos días del evento, destacando que ", "Forza Horizon 5", " es el más esperado en general.", "Los E3 Awards 2021 fueron presentados por Greg Miller, Jacki Jing y Alex Mendez, donde los ganadores fueron seleccionados por un jurado formado por editores de IGN, GameSpot, PC Gamer y GamesRadar, y pueden ver el listado completo a continuación:", "\n\t", "El juego más esperado de Ubisoft: Mario + Rabbids: Sparks of Hope", "\n\t", "El juego más esperado de Gearbox: Tiny Tina's Wonderlands", "\n\t", "El juego más esperado de Xbox / Bethesda: Halo: Infinite", "\n\t", "El juego más esperado de Square Enix: Guardianes de la Galaxia de Marvel", "\n\t", "El juego más esperado del PC Gaming Show: Songs of Conquest", "\n\t", "El juego más esperado del Future Games Show: Immortality", "\n\t", "El juego más esperado de Intellivision: Dolphin Quest", "\n\t", "El juego independiente más esperado: Falling Frontier", "\n\t", "El juego más esperado de Freedom Games: Airborne Kingdom", "\n\t", "El juego más esperado de Capcom: The Great Ace Attorney Chronicles", "\n\t", "El juego más esperado de Nintendo: The Legend of Zelda: Breath of the Wild 2", "\n\t", "El juego más esperado de Yooreka Studio Game: Loopmancer", "\n\t", "Mejor presentación: Showcase de Xbox & Bethesda", "\n\t", "El juego más esperado en general: Forza Horizon 5", "\n", "De esta manera concluyó E3 2021, aunque aún sigue adelante Summer of Gaming y el jueves se llevará a cabo el Xbox Games Showcase: Extended donde se mostrarán más juegos.", "Hablando de Forza Horizon 5, en ", "este enlace pueden darle un vistazo a nuestra entrevista", " con el director creativo Mike Brown sobre haber elegido a México como escenario."]},
{"titulo": ["Among Us: esto es lo que traerá la nueva actualización"], "contenido": ["Innersloth ha liberado una actualización para ", "Among Us", " y ha delineado una pequeña agenda para el contenido futuro, con un nuevo mapa, un sistema de cuenta y soporte para daltónicos en camino.", "Una ", "nueva publicación", " en el blog de desarrolladores en el centro de noticias de Among Us en Steam menciona que Innersloth está trabajando en un sistema de cuentas, que llegará a principios de diciembre, y que permitirá a los jugadores reportar cuentas tóxicas o con trampas, y después de eso agregarán listas de amigos. El equipo también está trabajando duro en un nuevo mapa gratuito, que aparentemente será más grande que Polus y presentará nuevos tipos de tareas, que tendrá temática de Henry Stickmin y será gratuito para todos los jugadores. También se están preparando traducciones profesionales a varios idiomas, así como un soporte completo para personas daltónicas.", "La más reciente actualización ha traído correcciones de errores y voto anónimo al juego, que marca cada voto como gris para oscurecer la intención de voto y hacer que las expulsiones sean aún más misteriosas. También se han agregado modificadores de la barra de tareas a las opciones de Among Us, con el modo Reunión para que la barra de tareas solo se actualice durante una reunión, o el modo Invisible, que elimina la barra de tareas por completo.", "IInnersloth también mencionó que están trabajando para lidiar con las trampas y la piratería en el juego. \"Algunos trucos aún funcionan y ahora también hay bugs. Habrá más actualizaciones del servidor para solucionar todo esto, pero apresurar las medidas anti-piratería es lo que causó los errores, por lo que limpiar las cosas es un proceso más lento. También pueden estar seguros de que cualquier amenaza hecha en el juego es falsa y tus dispositivos y datos están seguros. Si ves a un hacker, banealo o busca una habitación diferente\", dice el blog.", "Among Us", " está disponible en PC y dispositivos móviles.", " "]},
{"titulo": ["Max Payne originalmente iba a tener multijugador"], "contenido": ["Los populares juegos de acción de Max Payne han sido aclamados por la crítica gracias a su mezcla de drama policiaco y tiroteos intensos en cámara lenta.", "Cuando llegó el momento de un jóven estudio llamado Remedy Entertainment de presentar su siguiente juego al publicista y productor Scott Miller, una versión top-down de Max Payne fue solo uno de tres posibles caminos que la compañía pudo haber tomado.", "Las otras dos opciones para Miller y Remedy incluían un juego 3D de carreras para continuar Death Rally, el juego que inició la compañía, y un juego de estrategia en tiempo real conceptual que tomaba lugar en el espacio al estilo de HomeWorld.", "Habiendo aprendido una lección acerca de franquicias enfocadas en personajes gracias al desarrollo original de Duke Nukem Forever, Scott Miller estaba emocionado por convertir a Max Payne en algo que el pensaba podría durar más de una década. Miller habló con IGN US para hablar acerca de algunos detalles detrás de cámaras del desarrollo de Max Payne, incluyendo los cambios que Remedy hizo que dejaron a algunos fans confundidos, pero que se han normalizado al punto de convertirse en la base de los shooters y juegos de acción de la era moderna.", "\"Eso realmente nos preocupó cuando nos dimos cuenta de que solamente tendría 6 horas de duración\", dijo Miller. \"Aquí está un juego que es tan rico en historia y tan guiado por la trama. Teníamos un guión de 300páginas. Era un juego bastante pesado. Y no era todo acerca de acción en el juego. Hay tanta historia ahí y la gente lo ama por esa razón. Creo que las personas perdonaron el hecho de que era un juego corto. Originalmente se suponía que tendría multijugador. Pero lo eliminamos por completo\".", "Miller entró en detalle acerca del desarrollo de Max Payne, Duke Nukem, y el Prey original en el más reciente episodio de IGN Unfiltered con IGN US.", "Por ahora, ", "Remedy se prepara para el lanzamiento de su nuevo juego, Control", ", que será lanzado durante el 2019.", " "]},
{"titulo": ["Dead Island 2: Nuevo Gameplay"], "fecha_publicacion": ["2 de Marzo de 2023"]},
{"titulo": ["Rebel Moon Parte uno: La niña del fuego - Reseña"], "calificacion": ["8.5"]},
{"titulo": ["The Last of Us: La temporada 2 de la serie de HBO incluirá contenido del remaster de la parte 2 Lost Levels"], "contenido": ["La temporada 2 de ", "The Last of Us", " incluirá contenido de ", "Lost Levels", " de ", "The Last of Us Part 2 Remastered", " cuando llegue a ", "HBO", ".", "Hablando con ", "Entertainment Weekly", ", el co-presidente y co-creador del programa de ", "Naughty", " ", "Dog", ", ", "Neil", " ", "Druckmann", ", reveló que \"un elemento\" de Lost Levels, que fueron eliminados del", " The Last of Us Part 2", " original pero que se incluyen como contenido adicional para la actualización de ", "PlayStation 5", ", (probablemente ) llegará a la segunda temporada de la adaptación de ", "HBO", ".", "\"A modo de adelanto, diré que hay al menos un elemento de un nivel que está planeado [para] el programa\", dijo ", "Druckmann", ". \"Digo esto con la advertencia de que aún no hemos comenzado a filmar el programa y que todas las cosas están sujetas a cambios en función de lo que finalmente consideremos que será lo mejor para el programa\".", " ", "Lost Levels", " no incluirá contenido radicalmente diferente o nuevo, pero aparentemente será más parecido a extensiones de otros niveles con los que los jugadores de ", "The Last of Us Part 2", " estarán familiarizados. Los niveles, que no se agregarán a ", "Remastered", " como una expansión canónica de la historia, sino como versiones tempranas de desarrollo de misiones adicionales accesibles desde el menú principal, se llaman ", "Jackson Dance", ", ", "Boar Hunt", " y", " Sewers", ".", "Jackson", " ", "Dance", " aparentemente verá a ", "Ellie", " caminando alrededor de ", "Jackson", " antes de bailar con ", "Dina", ", ", "Boar", " ", "Hunt", " probablemente verá a ", "Ellie", " cazando un jabalí en una versión jugable de una entrada del diario del juego que los fans recordarán, mientras que ", "Sewers", " es quizás una extensión de un espeluznante nivel subterraneo experimentado por eeee mientras se dirige hacia el hospital.", "\"", "The Lost Levels", " está muy centrado en ofrecer un adelanto del desarrollo original de ", "The Last of Us Part 2 ", "y en profundizar el aprecio de los fans por el trabajo creativo del estudio\", dijo ", "Druckmann", ".", "\"Si bien el programa de televisión se ha apartado de los trabajos originales para adaptarse al medio y probablemente lo hará nuevamente, estos niveles no pretenden ser indicativos del trabajo en el programa de ", "HBO", ", que es independiente del desarrollo de", "The Last of Us Part 2 Remastered", "\".", "The Last of Us Part 2 Remastered ", "también incluye un modo roguelike llamado ", "No Return", ", juego sin guitarra, mejoras gráficas, integración ", "DualSense", " y más, y se lanza el 19 de enero. Los jugadores que posean el juego original en", " PlayStation 4", " pueden actualizar a la versión de ", "PS5", " por $10 dólares y los archivos guardados se pueden importar.", "En cuanto al programa de HBO, que se estrenó en enero de 2023 con éxito comercial y de crítica, su segunda temporada carece de fecha de lanzamiento, pero la e", "The Last of Us Part 2 Remastered ", "strella ", "Bella Ramsey", " dijo que probablemente llegará a principios de 2025.", "Ryan Dinsdale es reportero independiente de IGN. Hablará de The Witcher todo el día"]},
{"titulo": ["Skull and Bones tiene una nueva fecha de lanzamiento para PS5, Xbox Series y PC"], "contenido": ["Después de 6 años desde que Ubisoft lo presentó durante su conferencia del E3 en 2017, todo parece indicar que la desarrolladora francesa finalmente está lista para revelar la fecha de lanzamiento de Skull and Bones, un juego multijugador que nació originalmente como un spin-off de Assassin's Creed IV: Black Flag. Sin embargo, después de unos años de desarrollo, paso a ser un juego completamente independiente de la saga.", "Desde entonces Ubisoft ha estado lanzando adelantos y retrasando la fecha de salida y la ausencia de una visión general clara han causado que Skull and Bones sufra de múltiples reinicios. En total han sido seis cambios de fecha desde 2018, pero ahora parece que se ha definido una fecha oficial de lanzamiento, siendo el 16 de febrero de 2024 el día elegido para el estreno.", "La información ha sido filtrada por el insider Tom Henderson, a través del portal de para ", "Insider Gaming", " en el que también reveló las ediciones, precio y la mencionada fecha de lanzamiento del juego. Según sus fuentes, Skull and Bones debería publicarse el 16 de febrero en PS5, Xbox Series X|S y además de que contará con tres días de acceso anticipado. Todo parece indicar que este anuncio se hará oficial por parte de Ubisoft durante la gala de The Game Awards el 7 de diciembre.", "Erick Romero es Editor en IGN Latinoamérica, Gamer de corazón, gran aficionado del cine de fantasía, los cómics y los juegos de rol narrativo, síguelo en X, la red social antes conocida como Twitter: ", "@ErickRom0506"]},
{"titulo": ["Tekken 8: Promete eliminar las funciones de accesibilidad potencialmente peligrosas de la demo"], "contenido": ["Recientemente, el director de ", "Tekken 8", ", ", "Katushiro Harada", ", reveló que se producirán cambios en las funciones de accesibilidad del juego después de que los jugadores mostraran su preocupación por convulsiones potencialmente mortales relacionadas con los filtros de color y máscara. El especialista en accesibilidad ", "Ian Hamilton", " se comunicó con ", "Harada ", "mediante un ", "tweet", " diciendo: \"Necesitas eliminar urgentemente uno de tus filtros (el rayado), no puede estar presente en el lanzamiento ya que puede hospitalizar a los jugadores (o algo peor), de la misma manera que el infame episodio de ", "Pokémon", ".\" ", "Morgan Baker", ", líder de accesibilidad de ", "EA", ", repicó a este ", "tweet", " diciendo que el filtro le había \"inducido una migraña con aura\" al mirarlo.", "Vale la pena señalar que el filtro en cuestión requiere de varios pasos y ajustes para alcanzar el nivel de intensidad que se presentó en el tweet y las discusiones, los peligros aún eran muy reales. ", "Harada", " originalmente abordó el problema diciendo: \"Algunas personas, aunque muy pocas, no entendieron las opciones de accesibilidad que estamos probando, o solo vieron el video sin probarlas en la demo. Son una parte poco común del género de los juegos de peleas, pero aún se están investigando y tenemos la intención de ampliarlas en el futuro\" Además comentó que el equipo había estado trabajando con varios institutos de investigación y comunidades para desarrollar esta opción.", "Durante el ", "Tekken Talk Live", " en las finales del ", "Tekken World Tour 2023", " a principios de enero, ", "Harada", " dijo a los fans que mucha gente había estado hablando sobre las funciones de accesibilidad de la demo de ", "Tekken 8", ", y que en realidad eso era solo un trabajo en progreso que han modificado bastante para tratar de abordar algunos de los problemas y asegurar que funcione mejor para una variedad más amplia de personas. Ese es un cambio que no solo llegará a la versión completa, sino también a la demo en un futuro cercano. Los desarrolladores aún están provando la implementación de opciones de accesibilidad en los juegos y, aunque las cosas están mucho mejor que en los últimos años, todavía queda un largo camino por recorrer. Como mínimo, asegurarse de que sus opciones no provoquen convulsiones y migrañas en las personas es una prioridad que deben atender lo antes posible.", "Erick Romero es Editor en IGN Latinoamérica, Gamer de corazón, gran aficionado del cine de fantasía, los cómics y los juegos de rol narrativo, síguelo en X, la red social antes conocida como Twitter: ", "@ErickRom0506"]},
{"titulo": ["PS5 ha superado en ventas a Xbox Series X y S en 3-a-1 durante 2023, según revelan nuevos datos"], "contenido": ["La PlayStation 5 ya ha vendido más de 50 millones de unidades y está en camino de superar en ventas a la PlayStation 4, que batió récords, dijo Sony.", "Reuters informa que Sony registró el mejor noviembre de su historia en ventas de consolas PlayStation con la PS5, que ahora se encuentra en su cuarto año de vida.", "Sony se ha fijado el ambicioso objetivo de vender 25 millones de consolas PS5 en el año financiero actual que finaliza el 31 de marzo de 2024. Si lo logra, será la mayor cantidad de consolas que Sony haya vendido en un solo año financiero.", "La noticia más reciente llega después de que Sony calificara el objetivo de 25 millones de \"alto\" y \"no al alcance de la mano\". Pero hablando hoy con la prensa financiera, Eric Lempel, vicepresidente senior de marketing global, ventas y operaciones comerciales de Sony Interactive Entertainment, expresó su confianza en la PS5. \"Dado el impulso que hemos tenido en noviembre y mucho de lo que estamos viendo en diciembre, en general nos sentimos muy bien con las ventas\", dijo Lempel a Reuters. \"Seguimos esforzándonos mucho y creo que tendremos un año récord sin importar dónde terminemos\".", "Mientras tanto, Lempel dijo al Financial Times que la PS5 está ahora en camino de vender más que la PS4, que ha vendido 117 millones de unidades desde que salió a la venta en 2013. \"Creo que tenemos la capacidad de llegar allí\", dijo Lempel. \"La demanda de [PS5] a principios de este año fue enorme... El impulso es fuerte ahora y continúa\". La PS5 alcanzó los 50 millones de ventas el 9 de diciembre, 161 semanas después de su lanzamiento en noviembre de 2020. La PS4 alcanzó los 50 millones de ventas 160 semanas después de su lanzamiento.", "Si bien la PS5 parece estar haciendo el negocio para Sony, su rival de consolas, Microsoft, está teniendo dificultades con la Xbox. Las ventas de Xbox se han desplomado en Europa y Microsoft no ha anunciado las ventas de Xbox Series X y S en años. Los ejecutivos de Microsoft han insistido en que las ventas de consolas no ofrecen una imagen precisa de la salud general del negocio de Xbox, que abarca PC, dispositivos móviles, streaming y la suscripción Game Pass.", "El Financial Times cita un análisis de Ampere que muestra que las ventas de PS5 crecieron alrededor de un 65% a 22.5 millones de unidades este año, mientras que las ventas de Xbox cayeron alrededor de un 15% a 7.6 millones. Eso significa que la PS5 ha vendido más que las Xbox Series X y S en casi tres a uno. Mientras tanto, Nintendo Switch, que tiene casi siete años, vio caer sus ventas un 18% a 16.4 millones en 2023. Se espera que Nintendo lance su consola de próxima generación el próximo año.", "Microsoft reforzó su fortuna en los juegos este año después de comprar Activision Blizzard por la friolera cantidad de 69 mil millones de dólares. Eso significa que juegos como Call of Duty, World of Warcraft y el éxito móvil Candy Crush Saga ahora pertenecen a la marca Xbox. Se espera que Microsoft comience a lanzar juegos de Activision Blizzard en Game Pass en 2024, y parece probable que los futuros juegos de Call of Duty se lancen en el servicio de suscripción desde el primer día. Microsoft también está planeando su propia tienda de aplicaciones en un intento por competir con Apple y Google.", "Mientras tanto, Sony todavía disfruta de grandes ventas de sus exclusivas de PS5 para un jugador, que lanza en PC tras consola. Marvel's Spider-Man 2 de Insomniac es el juego de PlayStation Studios más vendido en un período de 24 horas, con más de 2.5 millones de copias físicas y digitales despachadas. Pero su impulso de servicio en vivo parece estar cambiando luego de la cancelación del proyecto multijugador The Last of Us de Naughty Dog. Sony planea su propio impulso móvil, aunque aún tiene que detallar sus esfuerzos.", "Esta semana, hackers publicaron datos robados de Insomniac, revelando información privada del personal, los activos de Marvel's Wolverine y la futura lista de juegos del estudio. Sony aún no ha comentado.", " "]},
{"titulo": ["GTA VI: el Joker de Florida ahora amenaza con liberar al hacker de Rockstar y volverlos a atacar"], "contenido": ["Después de que se estrenó el tráiler de Grand Theft Auto VI hubo reacciones de todo el mundo, principalmente de los fans que esperaban con ansias novedades de la siguiente entrega de este popular título, pero también hubo alguien que se molestó debido a que supuestamente utilizaron su apariencia.", "En el avance se muestran algunos personajes y noticias basadas en eventos de la vida real, y uno de ellos fue un hombre arrestado con el rostro cubierto de tatuajes que parece estar inspirado en un hombre llamado Lawrence Sullivan, mejor conocido como el Joker de Florida.", "Sullivan rápidamente acudió a redes sociales para mostar que no estaba de acuerdo con el uso de su apariencia, pidiendo a Rockstar Games una suma de 2 millones de dólares. Desde entonces ", "ha seguido amenazando", " con medidas legales y pidiendo más dinero, sin que la compañía le responda.", "En esta ocasión tenemos que \"el Joker\" ha vuelto, ya que publicó un video donde pide 10 millones de dólares y amenaza a Rockstar con liberar al hacker de GTA 6 para volverlos a atacar.", "\n", "Update 5: Florida Joker gives his final warning, demands $10 million and threatens to team up with the GTA 6 hacker who cost Rockstar $5 million and thousands of staff hours last year. ", "https://t.co/No7zqOlnO4", " ", "pic.twitter.com/lopkEYpyDh", "\n— GTA 6 Countdown ⏳ (@GTAVI_Countdown) ", "January 6, 2024", "El individuo comentó, \"GTA, tenemos que hablar. Este es el recordatorio de mi advertencia final. Me siguen acosando a donde quiera que voy. No puedo comer ni una pizza porque alguien me pregunta: ‘¿eres el Joker de GTA? ¿Puedo tomarme una foto?’ No, no puedes tener una foto. Por todo el mes les he estado dando publicidad gratuita. Quiero mi dinero. Mi cumpleaños es el 11 de enero. Si no me contactan en tres días después de mi cumpleaños, quiero 10 millones de dólares. 10 millones de dólares por la difamación de un personaje. Dejen de jugar conmigo. ¿Cuándo ha sido GTA noticia? Nunca, y no me vas a encerrar en el psiquiátrico. Iré a sacar a ese chico del psiquiátrico ahora mismo y te mostraré la verdadera broma. Voy a sacar a ese chico del psiquiátrico y vamos a hackear tu sistema de nuevo. Sigan jugando.\"", "Por supuesto, habla del caso de Arion Kurtaj que liberó más de 90 videos de gameplay e información de GTA VI y que fue arrestado y ", "enviado por tiempo indefinido a una prisión hospitalaria", ".", "Se desconoce si Rockstar Games le responderá a este sujeto, pero lo cierto es que parece poco probable que reciba una compensación por el supuesto uso de su imagen.", "Grand Theft Auto VI se lanzará durante 2025 en versiones para Xbox Series X/S y PlayStation 5.", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["PlayStation Plus: estos son los juegos que se agregan para los niveles Deluxe y Extra en enero"], "contenido": ["Sony ha anunciado la línea completa de adiciones al catálogo de juegos de PlayStation Plus para enero de 2024, que incluye Resident Evil 2, Tiny Tina's Wonderland, Just Cause 3, LEGO City Undercover y más.", "A través de PlayStation.Blog se anunció que 14 juegos se agregrán a la biblioteca, 9 para miembros de nivel Extra y Deluxe, y cinco títulos clásicos para miembros Deluxe.", "A continuación pueden ver la lista con todas las incorporaciones al catálogo de PlayStation Plus disponibles a partir del 16 de enero de 2024:", "Juegos para miembros de PlayStation Plus Extra y Deluxe", "Tiny Tina's Wonderlands: Next-Level Edition | PS4 + PS5", "\nResident Evil 2 | PS4 + PS5", "\nHardspace: Shipbreaker | PS5", "\nLEGO City Undercover | PS4", "\nJust Cause 3 | PS4", "\nSession: Skate Sim | PS4 + PS5", "\nShadow Tactics: Blades of the Shogun | PS4", "\nVampire: The Masquerade - Swansong | PS4 + PS5", "\nSurviving the Aftermath | PS4", "Juegos clásicos para miembros de PlayStation Plus Deluxe", "Rally Cross | PS4 + PS5", "\nStar Wars: Episode 1 - The Phantom Menace | PS4 + PS5", "\nStreet Fighter: 30th Anniversary Collection | PS4", "\nLegend of Mana | PS4", "\nSecret of Mana | PS4", "¿Qué les parecen estas nuevas adiciones?", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["Demon Slayer: el primer episodio de la Temporada 4 tendrá una hora de duración"], "contenido": ["Los fans de ", "Demon Slayer: Kimetsu no Yaiba", " están en ansiosa espera de la ", "Temporada 4", " que llegará en la primavera de 2024, y ahora tenemos una buena noticia para todos ellos.", "Previamente se había anunciado que la temporada 4 de Demon Slayer adaptará el arco de entrenamiento de Hashira de la serie de manga original, y ahora tenemos que se ha confirmado que el anime comenzará a lo grande con ", "un estreno especial de una hora", " como ha ocurrido en temporadas anteriores (", "vía", " ComicBook).", "\n", "Demon Slayer: Kimetsu no Yaiba Hashira Training Arc TV series will be premiering in Spring 2024 with an Hour-Long Episode!", "#DemonSlayer", " ", "pic.twitter.com/euEX9lv5ZI", "\n— Demon Slayer: Kimetsu no Yaiba (English) (@DemonSlayerUSA) ", "December 10, 2023", "La duración del primer episodio ha dejado algundas dudas entre los fans, incluyendo cómo será que el anime abordará este arco de entrenamiento antes de las batallas finales, cómo se podrían agregar nuevos materiales considerando que este arco tiene aproximadamente nueve capítulos en el manga, además de que no hay un final limpio antes de que comiencen las batallas finales.", "La temporada 4 de Demon Slayer se estrenará en algún momento de la primavera de 2024, destacando que ", "regresará con una gira mundial especial", " que se presentará en los cines. Se trata de la película Demon Slayer: Kimetsu no Yaiba -To the Hashira Village que combinará el final de una hora del arco de Swordsmith Village en la temporada 3 con el estreno de una hora de la temporada 4. Se estrenará en cines el 23 de febrero y llegará a salas de cines de Nueva York, Seúl, Ciudad de México, Singapur, Yakarta, París, Taipei, Londres y Hong Kong.", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["Star Wars Jedi: Survivor recibe el parche más grande hasta la fecha"], "contenido": ["EA y Respawn Entertainment ", "han lanzado el parche más grande hasta el momento para Star Wars Jedi: Survivor", " en todas las plataformas: PlayStation 5, Xbox Series X y S, y PC.", "El parche 7 ", "\"realiza mejoras radicales en los modos de calidad y rendimiento\"", " en la consola, dijo EA, mientras que su contraparte para PC está encabezado por la adición de soporte NVIDIA DLSS.", "El modo de rendimiento de PS5 y Xbox recibió ", "una revisión completa que deshabilitó el trazado de rayos para garantizar un rendimiento constante de 60 fotogramas por segundo", " junto con otras mejoras. Otras mejoras técnicas también han impulsado el modo de calidad en ambas consolas y han agregado compatibilidad con frecuencia de actualización variable en PS5.", "Los usuarios de PC, que enfrentaron la peor parte de los problemas técnicos de Jedi: Survivor en el lanzamiento, también pueden disfrutar de ", "cambios en el sistema de guardado que ayudan a prevenir la corrupción del juego", ", varias correcciones de fallos y más. Las notas completas del parche se pueden ver a continuación.", "Jedi: Survivor se lanzó en abril con una recepción crítica positiva y un éxito comercial, pero algunos usuarios se quedaron con una versión del juego con errores y defectuosa, incluso después de una gran descarga del primer día. El estudio lanzó muchos parches en las semanas posteriores al lanzamiento, aunque ha estado en silencio durante un tiempo, ya que presumiblemente trabajó en esta actualización más importante para mejorar el rendimiento.", "En la reseña de IGN US le otorgaron 9/10, comentando: \"Si Respawn hace un tercer juego como Star Wars Jedi: Survivor and Fallen Order, completará la mejor trilogía de Star Wars en 30 años, sin lugar a dudas\".", "Notas del parche 7 de Star Wars Jedi: Survivor", "\n\t", "Este parche presenta varias mejoras relacionadas con el rendimiento* en PlayStation 5 y Xbox Series X y S, que incluyen:\n\t", "\n\t\t", "El modo Rendimiento ha sido completamente rediseñado para mejorar sustancialmente la experiencia del jugador.\n\t\t", "\n\t\t\t", "Una serie de optimizaciones de GPU y CPU, junto con la desactivación de Ray Tracing, han resultado en una mejor experiencia para el jugador, incluidos unos sólidos 60 FPS en el modo Rendimiento.", "\n\t\t", "\n\t\t", "\n\t\t", "El modo de calidad también recibió optimizaciones para ayudar a reducir la fluctuación de FPS e introducir otras mejoras visuales.", "\n\t", "\n\t", "\n\t", "Se agregó compatibilidad con frecuencia de actualización variable para PS5", "\n\t", "Mejoras adicionales de rendimiento y optimización para PC, incluida la compatibilidad con DLSS.", "\n\t", "Ajustes a los sistemas de guardado para ayudar a prevenir la corrupción del juego guardado.", "\n\t", "Se solucionaron problemas por los que los jugadores no podían recuperar su XP después de morir en determinadas circunstancias.", "\n\t", "Varias correcciones de fallos", "\n\t", "Varias correcciones de errores y mejoras en todas las plataformas, incluidas correcciones de tela, iluminación e interfaz de usuario.", "\n", "* Nota: las cinemáticas de Star Wars Jedi: Survivor están fijadas a 30 fotogramas por segundo.", " "]},
{"titulo": ["Forza Horizon 5 es anunciado oficialmente y se confirma que está ambientado en México"], "contenido": ["En el Showcase de Xbox & Bethesda se ha anunciado oficialmente Forza Horizon 5, destacando que en esta ocasión el juego estará ambientado en México.", "A continuación pueden ver el tráiler de presentación:", "A continuación más información del juego cortesía de Xbox Wire:", "\n", "El día de hoy mostramos el poder de Forza Horizon 5 en Xbox Series X|S, donde podrás emprender asombrosas expediciones a través de los contrastantes paisajes de México y su belleza natural mientras conduces los mejores autos del mundo. Descubre desiertos vivientes, junglas rebosantes, ciudades históricas, ruinas mesoamericanas y playas vírgenes, así como vastos cañones y escarpados volcanes cubiertos de nieve, el punto más alto de toda la franquicia de Horizon.", "\n\n", "Prepárate para la inmersiva campaña que ofrece Forza Horixon 5 con retos que te recompensarán por formar parte de las actividades que más te gustan. Conoce nuevos personajes y elige los resultados de sus misiones Horizon Story mientras atestiguas impresionantes eventos climáticos como imponentes tormentas de arena e intensas tormentas tropicales conforme las especiales y dinámicas estaciones que se viven en México cambian los paisajes del mundo cada semana. Ninguna estación será la misma dos veces.", "\n\n", "Haz equipo con otros jugadores y entra a Horizon Arcade para vivir una continua serie de extravagantes y divertidas aventuras que te mantendrán a ti y a tus amigos en constante acción. Haz amigos en Horizon Open o en tours y comparte tus creaciones con una nueva comunidad para compartir regalos*. (La consola requiere de Xbox Game Pass Ultimate o Xbox Live Gold, las membresías se adquieren por separado).", "\n\n", "Forza Horizon 5 cuenta con poderosas herramientas y flamantes gráficos. Sé testigo de hermosos paisajes y busca el horizonte tu siguiente aventura. Vive todos los detalles de este mundo, que fueron creados con un realismo impresionante, como la luz que cae sobre las espinas de los cactus choya al atardecer. Nuestras capturas HDR del cielo mexicano iluminan el mundo de manera tal que te sentirás parte de él. Y gracias a Xbox Series X|S, usamos ray tracing en Forzavista para que los autos se vean aún más reales.", "\n", "Forza Horizon 5 llegará en exclusiva a Xbox el 9 de noviembre de 2021 a consolas Xbox, PC, Steam y Xbox Game Pass para consolas."]},
{"titulo": ["Game Developers Choice Awards 2024: estos son todos los juegos nominados"], "contenido": ["Se han dado a conocer los nominados a los ", "Game Developers Choice Awards 2024", ", destacando que juegos como The Legend of Zelda: Tears of the Kingdom, Baldur's Gate 3, Spider-Man 2 y Dave the Diver están entre los candidatos al Juego del Año.", "Una de las grandes sorpresas es que Alan Wake 2 no está incluido entre los nominados a los Juegos del Año, pero en cambio recibió mención de honor en la lista de finalistas que son votados por desarrolladores de la industria.", "Los Game Developers Choice Awards se celebran cada año durante la Game Developer's Conference que se lleva a cabo en San Francisco en marzo.", "A continuación pueden ver la lista completa de nominados:", "MEJOR AUDIO", "Baldur’s Gate 3 (Larian Studios)", "\nHi-Fi Rush (Tango Gameworks / Bethesda Softworks)", "\nMarvel’s Spider-Man 2 (Insomniac Games / Sony Interactive Entertainment)", "\nThe Legend of Zelda: Tears of the Kingdom (Nintendo)", "\nVenba (Visai Games)", "Mención Honorífica: COCOON (Geometric Interactive / Annapurna Interactive), Diablo IV (Blizzard", "\nEntertainment), Final Fantasy XVI (Square Enix), Hogwarts Legacy (Avalanche Software / Portkey", "\nGames), Humanity (tha ltd. and Enhance / Enhance)", "MEJOR DEBUT", "COCOON (Geometric Interactive / Annapurna Interactive)", "\nDave the Diver (Mintrocket)", "\nDredge (Black Salt Games / Team17)", "\nVenba (Visai Games)", "\nViewfinder (Sad Owl Studios / Thunderful Publishing)", "Mención Honorífica: BattleBit Remastered (SgtOkiDoki, Vilaskis, and TheLiquidHorse / SgtOkiDoki),", "\nParty Animals (Recreate Games / Source Technology), Pizza Tower (Tour De Pizza), Planet of Lana", "\n(Wishfully Studios / Thunderful), Stray Gods: The Roleplaying Musical (Summerfall Studios / Humble", "\nGames)", "MEJOR DISEÑO", "Baldur's Gate 3 (Larian Studios)", "\nCOCOON (Geometric Interactive / Annapurna Interactive)", "\nDredge (Black Salt Games / Team17)", "\nHi-Fi Rush (Tango Gameworks / Bethesda Softworks)", "\nThe Legend of Zelda: Tears of the Kingdom (Nintendo)", "Mención Honorífica: Dave the Diver (Mintrocket), Marvel's Spider-Man 2 (Insomniac Games / Sony Interactive Entertainment), Sea of Stars (Sabotage Studio), Street Fighter 6 (Capcom), Super Mario Bros. Wonder (Nintendo)", "PREMIO A LA INNOVACIÓN", "Baldur's Gate 3 (Larian Studios)", "\nCOCOON (Geometric Interactive / Annapurna Interactive)", "\nHi-Fi Rush (Tango Gameworks / Bethesda Softworks)", "\nThe Legend of Zelda: Tears of the Kingdom (Nintendo)", "\nThe Making of Karateka (Digital Eclipse)", "Mención Honorífica: Dave the Diver (Mintrocket), Dredge (Black Salt Games / Team17), Marvel's", "\nSpider-Man 2 (Insomniac Games / Sony Interactive Entertainment), Starfield (Bethesda Game Studios /", "\nBethesda Softworks), Viewfinder (Sad Owl Studios / Thunderful Publishing)", "MEJOR NARRATIVA", "Alan Wake II (Remedy Entertainment / Epic Games)", "\nBaldur's Gate 3 (Larian Studios)", "\nMarvel's Spider-Man 2 (Insomniac Games / Sony Interactive Entertainment)", "\nThe Legend of Zelda: Tears of the Kingdom (Nintendo)", "\nVenba (Visai Games)", "Mención Honorífica: Cyberpunk 2077: Phantom Liberty (CD Projekt), Dredge (Black Salt Games /", "\nTeam17), Goodbye Volcano High (KO_OP), Horizon Forbidden West: Burning Shores (Guerrilla Games /", "\nSony Interactive Entertainment), Starfield (Bethesda Game Studios / Bethesda Softworks)", "PREMIO IMPACTO SOCIAL", "A Space for the Unbound (Mojiken Studio / Toge Productions)", "\nAssassin's Creed Mirage (Ubisoft Bordeaux / Ubisoft)", "\nBaldur's Gate 3 (Larian Studios)", "\nTerra Nil (Free Lives / Devolver Digital)", "\nVenba (Visai Games)", "Mención Honorífica: Goodbye Volcano High (KO_OP), Horizon Forbidden West: Burning Shores", "\n(Guerrilla Games / Sony Interactive Entertainment), Marvel's Spider-Man 2 (Insomniac Games / Sony", "\nInteractive Entertainment), Tchia (Awaceb / Kepler Interactive), Thirsty Suitors (Outerloop Games /", "\nAnnapurna Interactive)", "MEJOR TECNOLOGÍA", "Alan Wake II (Remedy Entertainment / Epic Games)", "\nBaldur's Gate 3 (Larian Studios)", "\nMarvel's Spider-Man 2 (Insomniac Games / Sony Interactive Entertainment)", "\nStarfield (Bethesda Game Studios / Bethesda Softworks)", "\nThe Legend of Zelda: Tears of the Kingdom (Nintendo)", "Mención Honorífica: COCOON (Geometric Interactive / Annapurna Interactive), Cyberpunk 2077:", "\nPhantom Liberty (CD Projekt), Diablo IV (Blizzard Entertainment), Final Fantasy XVI (Square Enix),", "\nHorizon Forbidden West: Burning Shores (Guerrilla Games / Sony Interactive Entertainment)", "MEJOR ARTE VISUAL", "Alan Wake II (Remedy Entertainment / Epic Games)", "\nCOCOON (Geometric Interactive / Annapurna Interactive)", "\nFinal Fantasy XVI (Square Enix)", "\nHi-Fi Rush (Tango Gameworks / Bethesda Softworks)", "\nThe Legend of Zelda: Tears of the Kingdom (Nintendo)", "Mención Honorífica: Diablo IV (Blizzard Entertainment), Dredge (Black Salt Games / Team17),", "\nLies of P (Neowiz Games and Round8 Studio / Neowiz Games), Sea of Stars (Sabotage Studio), Super", "\nMario Bros. Wonder (Nintendo)", "JUEGO DEL AÑO", "Baldur's Gate 3 (Larian Studios)", "\nCOCOON (Geometric Interactive / Annapurna Interactive)", "\nDave the Diver (Mintrocket)", "\nDredge (Black Salt Games / Team17)", "\nMarvel's Spider-Man 2 (Insomniac Games / Sony Interactive Entertainment)", "\nThe Legend of Zelda: Tears of the Kingdom (Nintendo)", "Mención Honorífica: Alan Wake II (Remedy Entertainment / Epic Games), Diablo IV (Blizzard", "\nEntertainment), Final Fantasy XVI (Square Enix), Sea of Stars (Sabotage Studio), Starfield (Bethesda", "\nGame Studios / Bethesda Softworks), Super Mario Bros. Wonder (Nintendo)", "¿Cuáles son sus juegos favoritos?", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["E3 2018: el juego conocido como P7 fue revelado como Control"], "contenido": ["Remedy Games reveló Control, su próximo juego, durante la conferencia de Sony en E3 2018.", "505 Games está publicando Control, trabajando en asociación con Remedy Games para lanzar el título.", " ", "El videojuego ", "está programado para 2019", ", algo que se reveló en una junta de accionistas a principios de este año.", "Para más de E3 2018, ", "no olvides revisar nuestro mini sitio", ", en donde encontrarás lo mejor de todas las conferencias."]},
{"titulo": ["Mario + Rabbids Sparks of Hope: The Tower of Doooom"], "fecha_publicacion": ["2 de Marzo de 2023"]},
{"titulo": ["Rebel Moon es todo un éxito para Netflix en este fin de semana"], "contenido": ["Rebel Moon Parte 1: La niña del fuego", " ya está disponible en", " Netflix ", "y aunque tuvo una recepción por parte de la crítica bastante mala, en el público encontró un mejor recibimiento, con ligeros matices, claro está.", "La cinta tuvo su estreno en la plataforma del gigante del streaming el pasado 21 de diciembre de forma anticipada para que el público fuera testigo de este evento y desde ese entonces, ha sido tema de debate en las redes sociales, ya sea por su calidad o por ", "Snyder", " en sí.", "De acuerdo al medio ", "ComicBook", ", ", "Rebel Moon", " encabeza el Top 10 de la plataforma como lo más visto en la misma, quitándole el lugar a cintas navideñas y otras famosas como ", "Super Marios Bros: La película, Dejar el Mundo Atrás, Las Crónicas de la Navidad, Gran Turismo o Leo", ".", "No cabe duda de que, para bien o mal, el público en general, fans y detractores, ", "Zack Snyder", " siempre da mucho de qué hablar, por lo que en esta ocasión Rebel Moon es tema nuevamente. ¿Qué opinan?", "Daniel Guzmán es editor en IGN Latinoamérica, amante del terror, los cómics, el cine y una devoción de amor/odio por Warzone. Fiel seguidor de DC y Zack Snyder. Síguelo en redes como @danieltrbs."]},
{"titulo": ["Rebel Moon es todo un éxito para Netflix en este fin de semana"], "contenido": ["Rebel Moon Parte 1: La niña del fuego", " ya está disponible en", " Netflix ", "y aunque tuvo una recepción por parte de la crítica bastante mala, en el público encontró un mejor recibimiento, con ligeros matices, claro está.", "La cinta tuvo su estreno en la plataforma del gigante del streaming el pasado 21 de diciembre de forma anticipada para que el público fuera testigo de este evento y desde ese entonces, ha sido tema de debate en las redes sociales, ya sea por su calidad o por ", "Snyder", " en sí.", "De acuerdo al medio ", "ComicBook", ", ", "Rebel Moon", " encabeza el Top 10 de la plataforma como lo más visto en la misma, quitándole el lugar a cintas navideñas y otras famosas como ", "Super Marios Bros: La película, Dejar el Mundo Atrás, Las Crónicas de la Navidad, Gran Turismo o Leo", ".", "No cabe duda de que, para bien o mal, el público en general, fans y detractores, ", "Zack Snyder", " siempre da mucho de qué hablar, por lo que en esta ocasión Rebel Moon es tema nuevamente. ¿Qué opinan?", "Daniel Guzmán es editor en IGN Latinoamérica, amante del terror, los cómics, el cine y una devoción de amor/odio por Warzone. Fiel seguidor de DC y Zack Snyder. Síguelo en redes como @danieltrbs."]},
{"titulo": ["Tema de la Semana: La percepción de Rebel Moon"], "contenido": ["Rebel Moon Parte 1: La Niña del Fuego", " ya se encuentra disponible en ", "Netflix", " desde el pasado 21 de diciembre. Algunos afortunados, pudieron ver esta cinta mucho antes de su estreno gracias a proyecciones especiales que ", "Zack Snyder", " dio a lo largo de su tour de prensa.", "En su estreno, ", "Rebel Moon", " tuvo un debut con pésimas críticas de parte de la prensa especializada, pues la catalogaban como un pastiche de muchos temas que no terminaban por funcionar e incluso, con carencia de originalidad en su universo.", "A pesar de esto, la cinta rompió récords en su fin de semana de estreno, escalando rápidamente entre el Top 1 mundial de lo más visto de ", "Netflix", ". La película no es perfecta, pues hay varios detalles que pueden mejorar en cuanto al desarollo.", "Ahora, ", "¿realmente es un 'bodrio' como muchos lo señalan? ", "A respuestas cortas, no.", "Tal y como señala un artículo de ", "The Atlantic", ", ", "Zack Snyder ", "es el director que la gente ama odiar, incluso desde mucho antes de su estreno, cierto sector del público ya estaba predispuesto a saber que este producto iba a ser de lo peor. Con esto no se quiere decir que se haga una una generalización, pues, como ya se dijo, la cinta no es perfecta.", "Después de un estreno turbulento, entre el público en general encontró opiniones más positivas, con sus claros espacios grises, evidentemente. Ahora, el siguiente paso para ", "Rebel Moon", " es su segunda parte que llegará el próximo abril y después de eso, los respectivos cortes de director de ", "Snyder.", "Daniel Guzmán es editor en IGN Latinoamérica, amante del terror, los cómics, el cine y una devoción de amor/odio por Warzone. Fiel seguidor de DC y Zack Snyder. Síguelo en redes como @danieltrbs."]},
{"titulo": ["Tema de la Semana: La percepción de Rebel Moon"], "contenido": ["Rebel Moon Parte 1: La Niña del Fuego", " ya se encuentra disponible en ", "Netflix", " desde el pasado 21 de diciembre. Algunos afortunados, pudieron ver esta cinta mucho antes de su estreno gracias a proyecciones especiales que ", "Zack Snyder", " dio a lo largo de su tour de prensa.", "En su estreno, ", "Rebel Moon", " tuvo un debut con pésimas críticas de parte de la prensa especializada, pues la catalogaban como un pastiche de muchos temas que no terminaban por funcionar e incluso, con carencia de originalidad en su universo.", "A pesar de esto, la cinta rompió récords en su fin de semana de estreno, escalando rápidamente entre el Top 1 mundial de lo más visto de ", "Netflix", ". La película no es perfecta, pues hay varios detalles que pueden mejorar en cuanto al desarollo.", "Ahora, ", "¿realmente es un 'bodrio' como muchos lo señalan? ", "A respuestas cortas, no.", "Tal y como señala un artículo de ", "The Atlantic", ", ", "Zack Snyder ", "es el director que la gente ama odiar, incluso desde mucho antes de su estreno, cierto sector del público ya estaba predispuesto a saber que este producto iba a ser de lo peor. Con esto no se quiere decir que se haga una una generalización, pues, como ya se dijo, la cinta no es perfecta.", "Después de un estreno turbulento, entre el público en general encontró opiniones más positivas, con sus claros espacios grises, evidentemente. Ahora, el siguiente paso para ", "Rebel Moon", " es su segunda parte que llegará el próximo abril y después de eso, los respectivos cortes de director de ", "Snyder.", "Daniel Guzmán es editor en IGN Latinoamérica, amante del terror, los cómics, el cine y una devoción de amor/odio por Warzone. Fiel seguidor de DC y Zack Snyder. Síguelo en redes como @danieltrbs."]},
{"titulo": ["Hacker de GTA 6 es condenado a prisión indefinida en un hospital seguro"], "contenido": ["El hacker principal responsable de filtrar docenas de clips de un Grand Theft Auto 6 en desarrollo ha sido sentenciado a prisión indefinida en un hospital seguro.", "Según la BBC, el hacker Arion Kurtaj es miembro del grupo de hacking internacional Lapsus$, que anteriormente ha llevado a cabo numerosos ataques contra importantes empresas, incluidas Nvidia, Microsoft, Samsung y Uber.", "Al parecer, Kurtaj estaba en libertad bajo fianza por el ataque a Nvidia y bajo protección policial en un Travelodge cuando se llevó a cabo el ataque en septiembre del año pasado. Aunque su computadora portátil había sido confiscada en ese momento, Kurtaj pudo hackear los sistemas internos de Rockstar usando un Amazon Firestick, el televisor de su hotel y un teléfono celular. No mucho después, publicó los clips y la fuente del juego en el foro de mensajes en línea GTAForums.", "Kurtaj fue considerado no apto para ser juzgado debido a un diagnóstico médico de autismo agudo, lo que resultó en una solicitud de que el jurado simplemente determinara si él era o no responsable del ataque, no si había tenido o no intenciones criminales. Según los informes, se mostró violento mientras estaba bajo custodia policial, incluyendo \"docenas de informes de lesiones o daños a la propiedad\", según la BBC. La BBC también informa que una evaluación de salud mental en la audiencia decía que Kurtaj \"siguió expresando su intención de volver al ciberdelito lo antes posible. Está muy motivado\".", "Si bien la defensa de Kurtaj supuestamente argumentó que el éxito del reciente tráiler de GTA 6 indicaba que no había habido ningún impacto negativo mensurable por el hackeo en Rockstar, Rockstar a su vez argumentó que le había costado al estudio $5 millones de dólares y miles de horas de tiempo de personal. El juicio concluyó con la sentencia de Kurtaj a prisión indefinida en un hospital seguro, con la posibilidad de ser liberado si los médicos determinan que ya no es una amenaza para los demás.", "Las filtraciones de Grand Theft Auto 6 fueron, en ese momento, una de las filtraciones más masivas en la historia de los videojuegos. Abarcaban el código fuente del juego y 90 clips de material, todos con recursos sin terminar y otros elementos en desarrollo. Los videos filtrados fueron eliminados rápidamente por el editor Take-Two Interactive, y Rockstar confirmó que el hack era real poco después en una declaración pública.", "Si bien Kurtaj ha sido juzgado y sentenciado junto con otro miembro anónimo del grupo de 17 años, según la BBC, se cree que otros miembros de Lapsus$ siguen prófugos.", "Por muy grande que fuera el hack de Grand Theft Auto 6, la industria ha estado lidiando con otro enorme y dañino hackeo la semana pasada, esta vez dirigido a Insomniac Games. Después de amenazar con revelar información confidencial de la empresa a menos que les pagaran 50 BTC, o alrededor de 2 millones de dólares, los hcakers liberaron 1.67 terabytes de datos sobre juegos de Insomniac, información comercial y contractual de Sony e información personal de los empleados. Sony aún no ha emitido una declaración sobre este evento.", " "]},
{"titulo": ["GTA VI: El Joker de Florida contraataca exigiendo más dinero"], "contenido": ["Como muchos recordarán, cuando el tráiler de ", "Grand Theft Auto VI", " tuvo un debut de lo más espectacular en Youtube, a pesar de haber sido filtrado horas antes.", "En dicho avance de revelación hubieron un montón de escenas que parodiaban a varios sucesos de la edad contemporánea, pero uno se volvió el foco de un tema de debate...en la mente de una persona.", "Resulta que ", "Lawrence Sullivan", ", conocido como el ", "Joker de Florida", ", alegaba que ", "Rockstar Games", " estaba haciendo uso de su imagen para un personaje en el juego sin su permiso, por lo que pedía una cantidad de dinero como compensación.", "\n", "Update 4: Florida Joker is now demanding $5 million from Rockstar for using his appearance: “This is the final warning. If we don’t get a response after my birthday, we’re going to take legal actions.” ", "https://t.co/wKbOXUqHBT", " ", "pic.twitter.com/c0t6dEfHXK", "\n— GTA 6 Trailer Countdown ⏳ (@GTAVI_Countdown) ", "December 27, 2023", "Tras ser ignorado en sus demandas dos veces, ahora regresa con una \"advertencia final\" exigiendo la cantidad de 5 MDD y de no cumplirse, justo como señala, ahora sí emprenderá acciones legales", "“Juegan con mi inteligencia. Fueron días locos, y esta es la advertencia final. Acabo de regresar de Miami, acabo de regresar de California y hablé con mis 2 abogados. Si no obtenemos una respuesta después de mi cumpleaños, que es el 11 de enero, vamos a emprender acciones legales. Ahora, quiero $5 MMDD”.", "¿Qué les parece?, ¿realmente creen que tenga bases para pedir este dinero?", "Daniel Guzmán es editor en IGN Latinoamérica, amante del terror, los cómics, el cine y una devoción de amor/odio por Warzone. Fiel seguidor de DC y Zack Snyder. Síguelo en redes como @danieltrbs."]},
{"titulo": ["Steam revela sus juegos más vendidos y más jugados de 2023"], "contenido": ["Steam", " ha revelado su lista \"", "Lo mejor de 2023", "\" que revela los juegos más vendidos en la plataforma junto con los títulos que más se jugaron en ", "PC", ", ", "Steam", " ", "Deck", ", ", "VR,", " ", "Controles", " y más.", "Si bien ", "Steam", " no clasifica los juegos que estaban en cada categoría, su lista \"", "Lo mejor de 2023", "\" los agrupa en los niveles ", "Platino", ", ", "Oro", ", ", "Plata", " y ", "Bronce", ". Los 12 mejores juegos de cada categoría se ubican en ", "Platino", ", los 12 siguientes en ", "Oro", ", los siguientes 26 juegos en ", "Plata", " y los últimos 50 en ", "Bronce", ". En cuanto a cómo se compilan las listas, ", "Steam", " solo analizó los datos desde el 1 de enero de 2023 hasta el 15 de diciembre de 2023.", "Platino", "Apex", "Legends", "Baldur's Gate 3", "Starfield", "Hogwarts", "Legacy", "Lost", "Ark", "Cyberpunk", "2077", "Dota", "2", "PUBG: Battlegrounds", "Destiny 2", "Counter-Strike 2", "Sons of the Forest", "Call of Duty H", "MW III, MW II y Warzone", "Los nuevos lanzamientos en 2023 por ingresos brutos son los siguientes y el nivel ", "Platino", " incluye ", "Street Fighter 6", ",", " Starfield", ", ", "Cities: Skylines II", ",", " Remnant II", ",", " Armored Core VI: Fires of Rubicon", ",", " Payday 3", ",", " Resident Evil 4 Remake", ", ", "Star Wars Jedi: Survivor", ",", " FC 24", ",", " Hogwarts Legacy", ", ", "Sons of the Forest ", "y ", "Baldur's Gate 3", ".", "Lo más jugado sigue y se mide por el pico de jugadores simultáneos. El nivel ", "Platino", " consta de juegos que tuvieron más de 300.000 jugadores máximos e incluye ", "Goose Goose Duck", ",", " Sons of the Forest", ", ", "Hogwarts Legacy", ", ", "PUBG: Battlegrounds", ",", " Counter-Strike 2", ",", " Baldur's Gat", "e 3, ", "Destiny 2", ", ", "Apex Legends", ",", " Dota 2", " y ", "Starfield", ".", "Los mejores graduados de acceso anticipado por ingresos brutos incluyen ", "Sun", " ", "Haven", ", ", "Ready", " ", "or", " ", "Not", ", ", "Baldur's Gate 3", ", ", "Wartales", ", ", "Marvel Snap", ", ", "Everspace 2", ",", " My Time at Sandrock", ", ", "Farlight 84", ", ", "Against the Storm", ", ", "Dave the Diver", ",", " Demonologist", " y ", "Disney Dreamlight Valley", ".", "Steam Deck", "Dave the Diver", "Hogwarts Legacy", "The Witcher III: Wild Hunt", "Baldur's Gate 3", " Resident Evil 4 Remake", "Grand Theft Auto V", "Half-Life", "Starfield", "Vampire Survivors", " Armored Core VI: Fires of Rubicon", "Cyberpunk 2077", "Los juegos más jugados por jugadores con control activo diario incluyen ", "Call of Duty HQ", ", ", "Armored Core VI: Fires of Rubicon", ", ", "Rocket League", ",", " FIFA 23", ", ", "Hogwarts Legacy", ", ", "Elden", " ", "Ring", ", ", "FC", " ", "24", ", ", "Street", " ", "Fighter", " ", "6", ", ", "Resident", " ", "Evil", " ", "4 Remake", ", ", "Starfield", ", ", "NBA", " ", "2K23", " y ", "Apex", " ", "Legends", ".", "Por último, las principales experiencias exclusivas de realidad virtual medidas por ingresos brutos incluyen Boneworks, Blade & Sorcery, Bonelab, Beat Saber, ", "Five Nights at Freddy's: Help Wanted 2", ", ", "Gorilla Tag", ", ", "Half-Life: Alyx", ", ", "VTOL VR", ", ", "Pavlov", ", ", "The Elder Scrolls V: Skyrim VR", ", ", "Into the Radius", " y ", "Ghosts of Tabor", ".", "¿Tienes algún consejo para nosotros? ¿Quieres discutir una posible historia? Por favor envíe un correo electrónico a ", "newstips@ign.com", ".", "Adam Bankhurst es escritor de noticias para IGN. Puedes seguirlo en Twitter", " @AdamBankhurst", " y en", " Twitch."]},
{"titulo": ["El nuevo juego de los creadores de Max Payne ya tiene publicadora, no será una secuela"], "contenido": ["Remedy Entertainment, el estudio creador de Max Payne, ha entrado a un acuerdo de publicación con 505 Games para trabajar en su más reciente título y reveló que será un proyecto completamente nuevo, no una secuela a sus juegos previos.", "Anunciado a través de un ", "comunicado de prensa", ", Remedy confirmó que el título será un \"juego de acción cinemático en tercera persona que se ubicará en un universo nuevo creado por Remedy\". También confirmó que será multiplataforma, llegando para PlayStation 4, Xbox One y PC.", "\"Contando una intrigante historia y una estructura de juego que ofrece una experiencia duradera\", lee el comunicado, \"P7 contiene las mecánicas de juego más profundas dentro de un juego de Remedy\".", "Raffaele Galante, CEO de Digital Bros, habló sobre el acuerdo, diciendo que \"es una señal de qué tal lejos ha llegado 505 Games, ahora estamos en la posición de unirnos con un estudio de desarrollo tan talentoso como Remedy Entertainment\".", "Tero Virtala, CEO de Remedy Entertainment's, también declaró, \"Tenemos una visión fuerte de lo que P7 deberá ser. 505 Games trae experiencia y competencia a esta alianza que nos ayuda a volver realidad la visión de este proyecto. Remedy también está invirtiendo en P7 y está comprometido en crear una experiencia de juego única que mantendrá a los jugadores enganchados y jugando por un largo tiempo. Estamos realmente emocionados en embarcar en este viaje con 505 Games\".", "El ", "proyecto previamente anunciado", " llamado por ahora P7 recibirá 7.75 millones en financiamiento del editor de Abzu y Sniper Elite, ", " cambio de un pago del 45% de regalías sobre las ventas netas."]},
{"titulo": ["El nuevo juego de los creadores de Max Payne ya tiene publicadora, no será una secuela"], "contenido": ["Remedy Entertainment, el estudio creador de Max Payne, ha entrado a un acuerdo de publicación con 505 Games para trabajar en su más reciente título y reveló que será un proyecto completamente nuevo, no una secuela a sus juegos previos.", "Anunciado a través de un ", "comunicado de prensa", ", Remedy confirmó que el título será un \"juego de acción cinemático en tercera persona que se ubicará en un universo nuevo creado por Remedy\". También confirmó que será multiplataforma, llegando para PlayStation 4, Xbox One y PC.", "\"Contando una intrigante historia y una estructura de juego que ofrece una experiencia duradera\", lee el comunicado, \"P7 contiene las mecánicas de juego más profundas dentro de un juego de Remedy\".", "Raffaele Galante, CEO de Digital Bros, habló sobre el acuerdo, diciendo que \"es una señal de qué tal lejos ha llegado 505 Games, ahora estamos en la posición de unirnos con un estudio de desarrollo tan talentoso como Remedy Entertainment\".", "Tero Virtala, CEO de Remedy Entertainment's, también declaró, \"Tenemos una visión fuerte de lo que P7 deberá ser. 505 Games trae experiencia y competencia a esta alianza que nos ayuda a volver realidad la visión de este proyecto. Remedy también está invirtiendo en P7 y está comprometido en crear una experiencia de juego única que mantendrá a los jugadores enganchados y jugando por un largo tiempo. Estamos realmente emocionados en embarcar en este viaje con 505 Games\".", "El ", "proyecto previamente anunciado", " llamado por ahora P7 recibirá 7.75 millones en financiamiento del editor de Abzu y Sniper Elite, ", " cambio de un pago del 45% de regalías sobre las ventas netas."]},
{"titulo": ["El próximo juego de los desarrolladores de Max Payne se lanzará en 2019"], "contenido": ["El nuevo proyecto de Remedy, conocido como P7, está programado para el 2019.", "Dentro del ", "último informe financiero", ", la compañía aseguró que su próximo juego de acción en tercera persona está progresando de acuerdo a lo planeado.", " ", "La primera vez que escuchamos del título fue cuando 505 Games y Remedy Entertainment revelaron un acuerdo para la distribución de éste.", "Descrito como \"un videojuego de acción cinemático en tercera persona creado dentro del universo de Remedy\", P7, \"ofrecerá nuevas mecánicas y técnicas para contar historias capaces de generar una experiencia a largo plazo\".", "También ofrecerá \"las mecánicas de juego más profundas hasta la fecha\".", "Por otro lado, la compañía también reveló un segundo proyecto, pero no liberó ningún detalle adicional."]},
{"titulo": ["El próximo juego de los desarrolladores de Max Payne se lanzará en 2019"], "contenido": ["El nuevo proyecto de Remedy, conocido como P7, está programado para el 2019.", "Dentro del ", "último informe financiero", ", la compañía aseguró que su próximo juego de acción en tercera persona está progresando de acuerdo a lo planeado.", " ", "La primera vez que escuchamos del título fue cuando 505 Games y Remedy Entertainment revelaron un acuerdo para la distribución de éste.", "Descrito como \"un videojuego de acción cinemático en tercera persona creado dentro del universo de Remedy\", P7, \"ofrecerá nuevas mecánicas y técnicas para contar historias capaces de generar una experiencia a largo plazo\".", "También ofrecerá \"las mecánicas de juego más profundas hasta la fecha\".", "Por otro lado, la compañía también reveló un segundo proyecto, pero no liberó ningún detalle adicional."]},
{"titulo": ["Steam revela sus juegos más vendidos y más jugados de 2023"], "contenido": ["Steam", " ha revelado su lista \"", "Lo mejor de 2023", "\" que revela los juegos más vendidos en la plataforma junto con los títulos que más se jugaron en ", "PC", ", ", "Steam", " ", "Deck", ", ", "VR,", " ", "Controles", " y más.", "Si bien ", "Steam", " no clasifica los juegos que estaban en cada categoría, su lista \"", "Lo mejor de 2023", "\" los agrupa en los niveles ", "Platino", ", ", "Oro", ", ", "Plata", " y ", "Bronce", ". Los 12 mejores juegos de cada categoría se ubican en ", "Platino", ", los 12 siguientes en ", "Oro", ", los siguientes 26 juegos en ", "Plata", " y los últimos 50 en ", "Bronce", ". En cuanto a cómo se compilan las listas, ", "Steam", " solo analizó los datos desde el 1 de enero de 2023 hasta el 15 de diciembre de 2023.", "Platino", "Apex", "Legends", "Baldur's Gate 3", "Starfield", "Hogwarts", "Legacy", "Lost", "Ark", "Cyberpunk", "2077", "Dota", "2", "PUBG: Battlegrounds", "Destiny 2", "Counter-Strike 2", "Sons of the Forest", "Call of Duty H", "MW III, MW II y Warzone", "Los nuevos lanzamientos en 2023 por ingresos brutos son los siguientes y el nivel ", "Platino", " incluye ", "Street Fighter 6", ",", " Starfield", ", ", "Cities: Skylines II", ",", " Remnant II", ",", " Armored Core VI: Fires of Rubicon", ",", " Payday 3", ",", " Resident Evil 4 Remake", ", ", "Star Wars Jedi: Survivor", ",", " FC 24", ",", " Hogwarts Legacy", ", ", "Sons of the Forest ", "y ", "Baldur's Gate 3", ".", "Lo más jugado sigue y se mide por el pico de jugadores simultáneos. El nivel ", "Platino", " consta de juegos que tuvieron más de 300.000 jugadores máximos e incluye ", "Goose Goose Duck", ",", " Sons of the Forest", ", ", "Hogwarts Legacy", ", ", "PUBG: Battlegrounds", ",", " Counter-Strike 2", ",", " Baldur's Gat", "e 3, ", "Destiny 2", ", ", "Apex Legends", ",", " Dota 2", " y ", "Starfield", ".", "Los mejores graduados de acceso anticipado por ingresos brutos incluyen ", "Sun", " ", "Haven", ", ", "Ready", " ", "or", " ", "Not", ", ", "Baldur's Gate 3", ", ", "Wartales", ", ", "Marvel Snap", ", ", "Everspace 2", ",", " My Time at Sandrock", ", ", "Farlight 84", ", ", "Against the Storm", ", ", "Dave the Diver", ",", " Demonologist", " y ", "Disney Dreamlight Valley", ".", "Steam Deck", "Dave the Diver", "Hogwarts Legacy", "The Witcher III: Wild Hunt", "Baldur's Gate 3", " Resident Evil 4 Remake", "Grand Theft Auto V", "Half-Life", "Starfield", "Vampire Survivors", " Armored Core VI: Fires of Rubicon", "Cyberpunk 2077", "Los juegos más jugados por jugadores con control activo diario incluyen ", "Call of Duty HQ", ", ", "Armored Core VI: Fires of Rubicon", ", ", "Rocket League", ",", " FIFA 23", ", ", "Hogwarts Legacy", ", ", "Elden", " ", "Ring", ", ", "FC", " ", "24", ", ", "Street", " ", "Fighter", " ", "6", ", ", "Resident", " ", "Evil", " ", "4 Remake", ", ", "Starfield", ", ", "NBA", " ", "2K23", " y ", "Apex", " ", "Legends", ".", "Por último, las principales experiencias exclusivas de realidad virtual medidas por ingresos brutos incluyen Boneworks, Blade & Sorcery, Bonelab, Beat Saber, ", "Five Nights at Freddy's: Help Wanted 2", ", ", "Gorilla Tag", ", ", "Half-Life: Alyx", ", ", "VTOL VR", ", ", "Pavlov", ", ", "The Elder Scrolls V: Skyrim VR", ", ", "Into the Radius", " y ", "Ghosts of Tabor", ".", "¿Tienes algún consejo para nosotros? ¿Quieres discutir una posible historia? Por favor envíe un correo electrónico a ", "newstips@ign.com", ".", "Adam Bankhurst es escritor de noticias para IGN. Puedes seguirlo en Twitter", " @AdamBankhurst", " y en", " Twitch."]}
]